window.questions = const questions = [
  {
    question: 'ОПРЕДЕЛЕНИЕ ПОНЯТИЯ 'ДЕСМУРГИЯ':',
    options: ['учение о повязках', 'учение о технике наложения повязок', 'правила наложения повязок', 'закрепление материала в ране', 'наложение транспортных и лечебных шин'],
    correct: 0
  },
  {
    question: 'УЧЕНЫЙ, ПЕРВЫМ ПРИМЕНИВШИЙ ГИПСОВУЮ ПОВЯЗКУ НА ВОЙНЕ:',
    options: ['Склифосовский Н.В.', 'Разумовский В.Н.', 'Вишневский А.В.', 'Петровский Б.В.', 'Пирогов Н.И.'],
    correct: 4
  },
  {
    question: 'ОСНОВНОЕ КАЧЕСТВО МАРЛИ:',
    options: ['сеткообразное строение', 'гигроскопичность', 'плотность', 'прозрачность', 'прочность'],
    correct: 1
  },
  {
    question: 'ЧАСТЬ БИНТА, ОБРАЩЕННАЯ К БИНТУЕМОЙ ЧАСТИ ТЕЛА:',
    options: ['головка', 'начало', 'спинка', 'брюшко', 'конец'],
    correct: 2
  },
  {
    question: 'ПРАВИЛО, КОТОРОЕ ДОЛЖЕН СОБЛЮДАТЬ БИНТУЮЩИЙ:',
    options: ['находиться позади больного, чтобы не дышать ему в лицо', 'смотреть на лицо больного и бинтовать', 'смотреть только на бинтуемую часть тела', 'следить за действиями помощника и бинтовать', 'смотреть на лицо больного и бинтуемую часть тела'],
    correct: 4
  },
  {
    question: 'ПРАВИЛО БИНТОВАНИЯ:',
    options: ['катить бинт, предварительно отмотав, брюшком к телу', 'катить бинт без отматывания брюшком к телу', 'катить бинт, предварительно отмотав, спинкой к телу', 'катить бинт без отматывания спинкой к телу', 'раскатывать бинт по телу большим и указательным пальцами'],
    correct: 3
  },
  {
    question: 'ПОЛОЖЕНИЕ, ЯВЛЯЮЩЕЕСЯ НАРУШЕНИЕМ ПРАВИЛ БИНТОВАНИЯ:',
    options: ['горизонтальное положение больного', 'придание функционально выгодного положения', 'наложение фиксирующих туров', 'растягивание бинта', 'раскатывание бинта слева направо'],
    correct: 3
  },
  {
    question: 'ПРИЗНАК НЕПРАВИЛЬНОГО НАЛОЖЕНИЯ БИНТОВОЙ ПОВЯЗКИ:',
    options: ['цианоз конечности', 'полное закрытие раны', 'придание физиологического положения конечности', 'фиксация 'косынкой'', 'отсутствие узла на раневой поверхности'],
    correct: 0
  },
  {
    question: 'ПОВЯЗКА, НАКЛАДЫВАЕМАЯ ДЛЯ УДЕРЖАНИЯ ПЕРЕВЯЗОЧНОГО МАТЕРИАЛА НА БОЛЬШОЙ ПЛОЩАДИ РАНЫ:',
    options: ['черепашья', 'возвращающаяся', 'ползучая', 'циркулярная', 'спиральная'],
    correct: 2
  },
  {
    question: 'ХАРАКТЕРИСТИКА ПОЛЗУЧЕЙ (ЗМЕЕВИДНОЙ) ПОВЯЗКИ:',
    options: ['последующие туры закрывают предыдущие на 1/2', 'последующие туры закрывают предыдущие на 2/3', 'последующие туры закрывают предыдущие полностью', 'последующие туры отстоят от предыдущих на ширину бинта', 'последующие туры накладываются друг на друга по расходящемуся типу'],
    correct: 3
  },
  {
    question: 'ХАРАКТЕРИСТИКА ЦИРКУЛЯРНОЙ ПОВЯЗКИ:',
    options: ['последующие туры закрывают предыдущие на 1/2', 'последующие туры закрывают предыдущие на 2/3', 'последующие туры закрывают предыдущие полностью', 'последующие туры отстоят от предыдущих на ширину бинта', 'последующие туры накладываются друг на друга по сходящемуся типу'],
    correct: 2
  },
  {
    question: 'ПОВЯЗКА, НАКЛАДЫВАЕМАЯ НА КОНУСООБРАЗНЫЕ УЧАСТКИ ТЕЛА (ПРЕДПЛЕЧЬЕ, ГОЛЕНЬ):',
    options: ['черепашья сходящаяся', 'черепашья расходящаяся', 'крестообразная', 'спиральная с перегибом бинта', 'возвращающаяся'],
    correct: 3
  },
  {
    question: 'ПОЛОЖЕНИЕ КОНЕЧНОСТИ, ПРИ КОТОРОМ ФУНКЦИЯ СОХРАНЯЕТСЯ В НАИБОЛЕЕ ПОЛНОМ ОБЪЕМЕ:',
    options: ['среднем физиологическом', 'функционально выгодном', 'разогнутом', 'согнутом', 'подвешенном'],
    correct: 1
  },
  {
    question: 'ПОВЯЗКА, НАКЛАДЫВАЕМАЯ НА ГОЛОВУ:',
    options: ['спиральная', 'возвращающаяся', 'ползучая', 'крестообразная', 'Т-образная'],
    correct: 1
  },
  {
    question: 'ПОВЯЗКА, КОТОРОЙ ПЕРЕВЯЗОЧНЫЙ МАТЕРИАЛ ЗАКРЕПЛЯЕТСЯ В ОБЛАСТИ ЗАТЫЛКА И ЗАДНЕЙ ПОВЕРХНОСТИ ШЕИ:',
    options: ['возвращающяся', 'восьмиобразная', 'колосовидная', 'черепашья', 'ползучая'],
    correct: 1
  },
  {
    question: 'ПОВЯЗКА, ПРИМЕНЯЕМАЯ ДЛЯ ЗАКРЕПЛЕНИЯ СОГРЕВАЮЩЕГО КОМПРЕССА НА УХО:',
    options: ['шапочка Гиппократа', 'уздечка', 'чепец', 'узловая', 'неаполитанская'],
    correct: 4
  },
  {
    question: 'ОШИБКА ПРИ НАЛОЖЕНИИ ПОВЯЗКИ НА ОБЛАСТЬ ШЕИ:',
    options: ['чересчур свободна', 'не закреплена', 'слишком тугая', 'использован широкий бинт', 'наложена с очень большим числом туров'],
    correct: 2
  },
  {
    question: 'ПОВЯЗКА, НАКЛАДЫВАЕМАЯ НА БОЛЬШИЕ ПО ПЛОЩАДИ УЧАСТКИ ТЕЛА ПРИ ОЖОГАХ:',
    options: ['циркулярная', 'спиральная', 'контурная', 'крестообразная', 'косыночная'],
    correct: 2
  },
  {
    question: 'ПОВЯЗКА, ПРИГОДНАЯ ДЛЯ НАКЛАДЫВАНИЯ НА ЛЮБОЙ УЧАСТОК ТЕЛА:',
    options: ['косыночная', 'спиральная', 'крестообразная', 'ползучая', 'черепашья'],
    correct: 3
  },
  {
    question: 'ОПРЕДЕЛИТЕ КЛАСС ПОВЯЗОК, К КОТОРОМУ ОТНОСИТСЯ ПОВЯЗКА ДЕЗО:',
    options: ['простые', 'фиксирующие', 'иммобилизирующие', 'окклюзионные', 'сближающие'],
    correct: 2
  },
  {
    question: 'ПОКАЗАНИЕ К ИММОБИЛИЗАЦИИ ВЕРХНЕЙ КОНЕЧНОСТИ ПОВЯЗКОЙ ДЕЗО:',
    options: ['перелом шейных позвонков', 'перелом ключицы', 'перелом грудины', 'перелом II---III ребер', 'перелом костей предплечья'],
    correct: 1
  },
  {
    question: 'ПОВЯЗКА ДЛЯ ЗАКРЕПЛЕНИЯ ПЕРЕВЯЗОЧНОГО МАТЕРИАЛА НА ГРУДНОЙ КЛЕТКЕ:',
    options: ['колосовидная', 'черепашья', 'возвращающаяся', 'спиральная', 'Вельпо'],
    correct: 3
  },
  {
    question: 'ПОВЯЗКА, КОТОРАЯ НАКЛАДЫВАЕТСЯ ПРИ ОТКРЫТОМ ПНЕВМОТОРАКСЕ:',
    options: ['циркулярная', 'спиральная', 'крестообразная', 'черепашья', 'окклюзионная'],
    correct: 4
  },
  {
    question: 'УЧАСТОК ТЕЛА, НА КОТОРЫЙ НАКЛАДЫВАЕТСЯ Т-ОБРАЗНАЯ КОСЫНОЧНАЯ ПОВЯЗКА:',
    options: ['на лоб', 'на нос', 'на промежность', 'на затылок', 'на подбородок'],
    correct: 2
  },
  {
    question: 'ПОВЯЗКА, НАКЛАДЫВАЕМАЯ НА СОГНУТЫЙ ЛОКТЕВОЙ СУСТАВ:',
    options: ['спиральная', 'циркулярная', 'крестообразная', 'черепашья', 'змеевидная'],
    correct: 3
  },
  {
    question: 'ПОВЯЗКА, НАКЛАДЫВАЕМАЯ НА ПЛЕЧЕВОЙ СУСТАВ:',
    options: ['спиральная', 'крестообразная', 'Вельпо', 'поддерживающая', 'колосовидная'],
    correct: 4
  },
  {
    question: 'ПОВЯЗКА ДЛЯ БИНТОВАНИЯ ОБЛАСТИ ПЛЕЧЕВОГО СУСТАВА:',
    options: ['круговая', 'спиральная', 'возвращающаяся', 'змеевидная', 'колосовидная'],
    correct: 4
  },
  {
    question: 'ПОВЯЗКУ ДЛЯ ИММОБИЛИЗАЦИИ КОНЕЧНОСТИ ПОСЛЕ ВПРАВЛЕНИЯ ВЫВИХА ПЛЕЧА:',
    options: ['колосовидная', 'Вельпо', 'восьмиобразная', 'черепашья', 'тедениановская'],
    correct: 1
  },
  {
    question: 'ОБЛАСТЬ, НА КОТОРУЮ НАКЛАДЫВАЕТСЯ ЧЕРЕПАШЬЯ СХОДЯЩАЯСЯ ПОВЯЗКА:',
    options: ['на согнутый коленный сустав', 'на тазобедренный сустав', 'на плечевой сустав', 'на лучезапястный сустав', 'на предплечье'],
    correct: 0
  },
  {
    question: 'ОБЛАСТЬ, НА КОТОРУЮ НАКЛАДЫВАЕТСЯ ЧЕРЕПАШЬЯ ПОВЯЗКА:',
    options: ['подбородок', 'промежность', 'культю конечности', 'пятка', 'кисть'],
    correct: 3
  },
  {
    question: 'ЗАКРЕПЛЯЮЩАЯ ПОВЯЗКА НА ОБЛАСТЬ НАДКОЛЕННИКА ПРИ СОГНУТОЙ В КОЛЕННОМ СУСТАВЕ НИЖНЕЙ КОНЕЧНОСТИ:',
    options: ['спиральная', 'черепашья', 'ползучая', 'возвращающаяся', 'крестообразная'],
    correct: 1
  },
  {
    question: 'ПОКАЗАНИЕ К НАЛОЖЕНИЮ ПОВЯЗКИ ТИПА 'ПАНЦИРНАЯ ПЕРЧАТКА':',
    options: ['поражение кожи всех пальцев', 'переломы фаланг пальцев', 'после вправления вывиха основной фаланги I пальца', 'панариций указательного пальца', 'абсцесс ладонной поверхности кисти'],
    correct: 0
  },
  {
    question: 'ОБЛАСТЬ, НА КОТОРУЮ НАКЛАДЫВАЕТСЯ ВОЗВРАЩАЮЩАЯСЯ ПОВЯЗКА:',
    options: ['шея', 'подбородок', 'кисть', 'плечевой сустав', 'коленный сустав'],
    correct: 2
  },
  {
    question: 'БИНТОВАЯ ПОВЯЗКА, КОТОРОЙ УДЕРЖИВАЕТСЯ ПЕРЕВЯЗОЧНЫЙ МАТЕРИАЛ НА КУЛЬТЕ КОНЕЧНОСТИ:',
    options: ['циркулярная', 'колосовидная', 'возвращающаяся', 'черепашья', 'спиральная'],
    correct: 2
  },
  {
    question: 'ПОВЯЗКА, С ПОМОЩЬЮ КОТОРОЙ МОЖНО УДЕРЖАТЬ ПЕРЕВЯЗОЧНЫЙ МАТЕРИАЛ В ОБЛАСТИ ПРОМЕЖНОСТИ:',
    options: ['пращевидная', 'сходящейся', 'расходящаяся черепашья', 'Т-образная', 'колосовидная'],
    correct: 3
  },
  {
    question: 'ПОВЯЗКА ДЛЯ ПОДДЕРЖАНИЯ МОШОНКИ ПОСЛЕ ОПЕРАЦИИ НА НЕЙ:',
    options: ['пращевидная', 'сходящаяся черепашья', 'расходящаяся черепашья', 'колосовидная', 'суспензорий'],
    correct: 4
  },
  {
    question: 'ПОВЯЗКА, НАКЛАДЫВАЕМАЯ НА МОШОНКУ:',
    options: ['пращевидная', 'колосовидная', 'суспензорий (поддерживающая)', 'крестообразная', 'возвращающаяся'],
    correct: 2
  },
  {
    question: 'ПОВЯЗКА ДЛЯ ИСПРАВЛЕНИЯ ПОРОЧНОГО ПОЛОЖЕНИЯ:',
    options: ['окклюзионная', 'сближающая', 'корригирующая', 'давящая', 'фиксирующая'],
    correct: 2
  },
  {
    question: 'ПРЕПАРАТ, ИСПОЛЬЗУЕМЫЙ ДЛЯ ПРОТИРАНИЯ ПОЛОСКИ ЛЕЙКОПЛАСТЫРЯ, ЕСЛИ ОН ПЛОХО ПРИКЛЕИВАЕТСЯ К КОЖЕ:',
    options: ['первомур', 'хлоргексидина биглюконат', 'изотонический раствором натрия хлорид', 'эфир', 'раствор глюкозы'],
    correct: 3
  },
  {
    question: 'СРЕДСТВО ДЛЯ СНЯТИЯ ПРИСОХШЕЙ К РАНЕ ПОВЯЗКИ:',
    options: ['эфир', 'водорода пероксид', 'спирт', 'скипидар', 'клеол'],
    correct: 1
  },
  {
    question: 'ПОКАЗАНИЕ ДЛЯ НАЛОЖЕНИЯ ПОВЯЗКИ С ВЫТЯЖЕНИЕМ:',
    options: ['ушибы', 'разрывы мышц', 'растяжение связок', 'вывихи', 'переломы'],
    correct: 4
  },
  {
    question: 'УГОЛ СГИБАНИЯ В ЛОКТЕВОМ СУСТАВЕ ПРИ НАЛОЖЕНИИ ШИНЫ КРАМЕРА ПРИ ПЕРЕЛОМЕ ПЛЕЧА:',
    options: ['30о', '40о', '60о-70о', '90о-110о', '120о-130о'],
    correct: 3
  },
  {
    question: 'ЛОКАЛИЗАЦИЯ ПЕРЕЛОМА, ПРИ КОТОРОМ НАКЛАДЫВАЕТСЯ ШИНА ДИТЕРИХСА:',
    options: ['малоберцовая кость', 'бедро', 'предплечье', 'плечо', 'позвоночник'],
    correct: 1
  },
  {
    question: 'ОПРЕДЕЛЕНИЕ ПОНЯТИЯ 'АСЕПТИКА':',
    options: ['борьба с экзогенной инфекцией', 'создание абактериальной среды в операционной', 'борьба с инфекцией в ране', 'предотвращение попадания микробов в рану', 'использование антисептиков'],
    correct: 3
  },
  {
    question: 'УЧЕНЫЙ, ОТКРЫВШИЙ АНТИСЕПТИКУ:',
    options: ['Пирогов Н.И.', 'Бергман Э.', 'Листер Дж.', 'Шиммельбуш', 'Земмельвейс И.Ф.'],
    correct: 2
  },
  {
    question: 'УЧЕНЫЙ, ПРЕДЛОЖИВШИЙ АСЕПТИЧЕСКИЙ МЕТОД РАБОТЫ:',
    options: ['Пирогов Н.И.', 'Бергман Э.', 'Земмельвейс И.Ф.', 'Листер Дж.', 'Спасокукоцкий С.И.'],
    correct: 1
  },
  {
    question: 'ИСТОЧНИК ЭНДОГЕННОЙ ИНФЕКЦИИ:',
    options: ['имплантанты', 'шовный материал', 'хронические воспалительные заболевания внутренних органов', 'руки хирурга', 'хирургические инструменты'],
    correct: 2
  },
  {
    question: 'ИСТОЧНИК КОНТАКТНОГО ИНФИЦИРОВАНИЯ:',
    options: ['шовный материал', 'хирургические инструменты', 'воздух операционной', 'дренажные устройства', 'воспалительные заболевания кожи'],
    correct: 1
  },
  {
    question: 'ИСТОЧНИК ИМПЛАНТАЦИОННОГО ИНФИЦИРОВАНИЯ:',
    options: ['шовный материал', 'воспалительные заболевания кожи', 'хирургические инструменты', 'воздух операционной', 'руки хирурга'],
    correct: 0
  },
  {
    question: 'МЕТОД ПРОФИЛАКТИКИ ИМПЛАНТАЦИОННОГО ИНФИЦИРОВАНИЯ:',
    options: ['стерилизация белья', 'стерилизация инструментов', 'стерилизация дренажей', 'обработка рук хирурга', 'обработка операционного поля'],
    correct: 2
  },
  {
    question: 'МЕТОД ПРОФИЛАКТИКИ ВОЗДУШНО-КАПЕЛЬНОГО ИНФИЦИРОВАНИЯ:',
    options: ['забор крови на австралийский антиген и RW', 'бактериальный посев на дизентерийную группу', 'бактериальный посев на энтеробиоз', 'бактериальный посев из носоглотки', 'исследование посева смыва с рук персонала'],
    correct: 3
  },
  {
    question: 'МЕТОД ПРОФИЛАКТИКИ КОНТАКТНОГО ИНФИЦИРОВАНИЯ:',
    options: ['бактериальный посев из носоглотки', 'исследование посева смыва с рук персонала', 'бактериальный посев на дизентерийную группу', 'забор крови на австралийский антиген и RW', 'бактериальный посев на энтеробиоз'],
    correct: 1
  },
  {
    question: 'МЕТОД ПРОФИЛАКТИКИ ВОЗДУШНО-КАПЕЛЬНОГО ИНФИЦИРОВАНИЯ:',
    options: ['обработка рук хирурга', 'стерилизация инструментов', 'стерилизация белья', 'уборка операционной', 'обработка операционного поля'],
    correct: 3
  },
  {
    question: 'МЕТОД ПРОФИЛАКТИКИ КОНТАКТНОГО ИНФИЦИРОВАНИЯ:',
    options: ['уборка операционной', 'стерилизация шовного материала', 'проверка персонала на носительство патогенной микрофлоры', 'обработка рук хирурга', 'кварцевание операционной'],
    correct: 3
  },
  {
    question: 'МЕТОД ПРОФИЛАКТИКИ ИМПЛАНТАЦИОННОГО ИНФИЦИРОВАНИЯ:',
    options: ['стерилизация шовного материала', 'бактериальный посев из носоглотки', 'бактериальный посев на дизентерийную группу', 'бактериальный посев на энтеробиоз', 'исследование посева смыва с рук персонала'],
    correct: 0
  },
  {
    question: 'ОБЪЕКТ, ВХОДЯЩИЙ В ЗОНУ СТРОГОГО РЕЖИМА:',
    options: ['операционная', 'наркозная', 'аппаратная', 'помещение для хранения крови', 'кабинет заведующего отделением'],
    correct: 1
  },
  {
    question: 'ОБЪЕКТ, ВХОДЯЩИЙ В ЗОНУ ОГРАНИЧЕННОГО РЕЖИМА:',
    options: ['операционная', 'наркозная', 'моечная', 'аппаратная', 'кабинет заведующего отделением'],
    correct: 3
  },
  {
    question: 'ОБЪЕКТ, ВХОДЯЩИЙ В СТЕРИЛЬНУЮ ЗОНУ:',
    options: ['операционная', 'наркозная', 'аппаратная', 'помещение для хранения крови', 'кабинет заведующего отделением'],
    correct: 0
  },
  {
    question: 'ОБЪЕКТ, ВХОДЯЩИЙ В ЗОНУ ОБЩЕБОЛЬНИЧНОГО РЕЖИМА:',
    options: ['операционная', 'наркозная', 'аппаратная', 'помещение для хранения крови', 'кабинет заведующего отделением'],
    correct: 4
  },
  {
    question: 'МЕСТО, В КОТОРОМ ДОЛЖНА НАХОДИТЬСЯ НАРКОЗНАЯ ЗОНА:',
    options: ['зона строгого режима', 'стерильная зона', 'зона ограниченного режима', 'зона общебольничного режима', 'какая-то другая зона'],
    correct: 0
  },
  {
    question: 'ВИД УБОРКИ, КОТОРАЯ ПРОИЗВОДИТСЯ ПОСЛЕ ЗАГРЯЗНЕНИЯ ОПЕРАЦИОННОЙ АНАЭРОБНОЙ ФЛОРОЙ:',
    options: ['генеральная', 'предварительная', 'текущая', 'послеоперационная', 'заключительная'],
    correct: 0
  },
  {
    question: 'ОПТИМАЛЬНЫЕ ПАРАМЕТРЫ ТЕМПЕРАТУРЫ ВОЗДУХА В ОПЕРАЦИОННОЙ:',
    options: ['26 -- 280С', '23 -- 250С', '29 -- 320С', '15 -- 170С', '18 -- 220С'],
    correct: 4
  },
  {
    question: 'ОПТИМАЛЬНЫЕ ПАРАМЕТРЫ ВЛАЖНОСТИ ВОЗДУХА В ОПЕРАЦИОННОЙ:',
    options: ['40-45%', '50-55%', '30-35%', '56-60%', '61-64%'],
    correct: 1
  },
  {
    question: 'ВИД АНТИСЕПТИКИ, К КОТОРОМУ ОТНОСИТСЯ ПЕРВИЧНАЯ ХИРУРГИЧЕСКАЯ ОБРАБОТКА РАНЫ:',
    options: ['физический', 'механический', 'биологический', 'химический', 'смешанный'],
    correct: 1
  },
  {
    question: 'МЕТОД МЕХАНИЧЕСКОЙ АНТИСЕПТИКИ:',
    options: ['проточное дренирование раны', 'вакуумное дренирование раны', 'первичная хирургическая обработка раны', 'ультразвуковая кавитация раны', 'проточный ферментативный диализ'],
    correct: 2
  },
  {
    question: 'МЕТОД ФИЗИЧЕСКОЙ АНТИСЕПТИКИ:',
    options: ['первичная хирургическая обработка раны', 'туалет раны', '5% спиртовая настойка йода', 'проточное дренирование раны', 'вторичная хирургическая обработка раны'],
    correct: 3
  },
  {
    question: 'МЕХАНИЗМ АНТИСЕПТИЧЕСКОГО ДЕЙСТВИЯ УЛЬТРАЗВУКА:',
    options: ['разрушение тромбов', 'изменение рН среды', 'кавитация', 'расщепление молекул воды', 'появление мутации бактериальных клеток'],
    correct: 2
  },
  {
    question: 'МЕТОД ФИЗИЧЕСКОЙ АНТИСЕПТИКИ:',
    options: ['ПХО раны', 'вакцинация', 'дренирование', 'обработка фурациллином', 'обработка пливасептом'],
    correct: 2
  },
  {
    question: 'АНТИСЕПТИК, ОТНОСЯЩИЙСЯ К ГРУППЕ ОКИСЛИТЕЛЕЙ:',
    options: ['сулема', 'перманганат калия', 'карболовая кислота', 'хлорамин', 'нитрат серебра'],
    correct: 1
  },
  {
    question: 'АНТИСЕПТИК, ОТНОСЯЩИЙСЯ К ГРУППЕ ГАЛОИДОВ:',
    options: ['перманганат калия', 'карболовая кислота', 'сулема', 'хлорамин', 'нитрат серебра'],
    correct: 3
  },
  {
    question: 'СРЕДСТВО ХИМИЧЕСКОЙ АНТИСЕПТИКИ:',
    options: ['пенициллин', 'антистафилококковый анатоксин', 'нистатин', 'диоксидин', 'химотрипсин'],
    correct: 3
  },
  {
    question: 'МЕТОД БИОЛОГИЧЕСКОЙ АНТИСЕПТИКИ:',
    options: ['ПХО раны', 'туалет раны', 'обработка операционного поля', 'УФО', 'введение пенициллина'],
    correct: 4
  },
  {
    question: 'ПРЕПАРАТ, АКТИВИРУЮЩИЙ НЕСПЕЦИФИЧЕСКУЮ ИММУНОБИОЛОГИЧЕСКУЮ АКТИВНОСТЬ:',
    options: ['противогангренозная сыворотка', 'стафилококковый анатоксин', 'противостолбнячная сыворотка', 'тактивин', 'папаин'],
    correct: 3
  },
  {
    question: 'ПРЕПАРАТ, ОБЕСПЕЧИВАЮЩИЙ ПАССИВНУЮ СПЕЦИФИЧЕСКУЮ ИММУНИЗАЦИЮ ПАЦИЕНТА:',
    options: ['продигиозан', 'столбнячный анатоксин', 'противогангренозная сыворотка', 'декарис', 'тактивин'],
    correct: 2
  },
  {
    question: 'ПРЕПАРАТ, ОБЕСПЕЧИВАЮЩИЙ АКТИВНУЮ СПЕЦИФИЧЕСКУЮ ИММУНИЗАЦИЮ ПАЦИЕНТА:',
    options: ['тактивин', 'столбнячный анатоксин', 'продигиозан', 'декарис', 'противогангренозная сыворотка'],
    correct: 1
  },
  {
    question: 'ЦЕЛЬ ДЕЗИНФЕКЦИИ:',
    options: ['уничтожение всех видов микроорганизмов', 'уничтожение спор', 'уничтожение вирусов', 'уничтожение только патогенных микробов', 'уничтожение паразитов'],
    correct: 3
  },
  {
    question: 'МЕТОД, ИСПОЛЬЗУЕМЫЙ ТОЛЬКО ДЛЯ ДЕЗИНФЕКЦИИ:',
    options: ['6% раствор перекиси водорода', 'кипячение', 'пары формалина', 'горячий воздух', 'пар под давлением'],
    correct: 1
  },
  {
    question: 'АНТИСЕПТИК, ПРИМЕНЯЮЩИЙСЯ ДЛЯ ДЕЗИНФЕКЦИИ И СТЕРИЛИЗАЦИИ:',
    options: ['лизол', 'хлорная известь', 'бриллиантовая зелень', 'раствор Люголя', '6% раствор перекиси водорода'],
    correct: 4
  },
  {
    question: 'АНТИСЕПТИК, ПРИМЕНЯЮЩИЙСЯ ДЛЯ ДЕЗИНФЕКЦИИ ИНСТРУМЕНТОВ ПОСЛЕ ОПЕРАЦИИ:',
    options: ['хлорная известь', 'муравьиная кислота', '3% раствор хлорамина', 'гибитан', '5% спиртовой раствор йода'],
    correct: 2
  },
  {
    question: 'ПРОБА НА НАЛИЧИЕ МОЮЩЕГО СРЕДСТВА НА ИНСТРУМЕНТАХ:',
    options: ['фенолфталеиновая', 'бензидиновая', 'азопирамовая', 'амидопириновая', 'лентой 'Винар''],
    correct: 0
  },
  {
    question: 'ПРОБА НА НАЛИЧИЕ ОСТАТКОВ КРОВИ НА ИНСТРУМЕНТАХ:',
    options: ['ортомидиновая', 'азопирамовая', 'крахмальная', 'йодопириновая', 'радиационная'],
    correct: 1
  },
  {
    question: 'ОБРАЗ ДЕЙСТВИЙ ПРИ ПОЛОЖИТЕЛЬНОЙ АЗОПИРАМОВОЙ ПРОБЕ ПОСЛЕ ПРЕДСТЕРИЛИЗАЦИОННОЙ ОЧИСТКИ:',
    options: ['начать высушивание инструментов', 'направить на стерилизацию', 'возобновить обработку в моющем растворе', 'возобновить промывание в проточной воде', 'отмыть в дистиллированной воде'],
    correct: 2
  },
  {
    question: 'ОБРАЗ ДЕЙСТВИЙ ПРИ ПОЛОЖИТЕЛЬНОЙ ФЕНОЛФТАЛЕИНОВОЙ ПРОБЕ ПОСЛЕ ПРЕДСТЕРИЛИЗАЦИОННОЙ ОЧИСТКИ:',
    options: ['начать высушивание инструментов', 'направить на стерилизацию', 'возобновить обработку в моющем растворе', 'возобновить промывание в проточной воде', 'отмыть в дистиллированной воде'],
    correct: 3
  },
  {
    question: 'МИНИМАЛЬНАЯ ТЕМПЕРАТУРА СРЕДЫ, ПРИ КОТОРОЙ ПОГИБАЮТ СПОРООБРАЗНЫЕ ФОРМЫ МИКРООРГАНИЗМОВ:',
    options: ['100°С', '90°С', '130°С', '120°С', '150°С'],
    correct: 3
  },
  {
    question: 'ПРИЧИНА, ПО КОТОРОЙ КИПЯЧЕНИЕ НЕ ЯВЛЯЕТСЯ МЕТОДОМ СТЕРИЛИЗАЦИИ:',
    options: ['не достигается гибель спорообразных форм', 'высокая концентрация пара в окружающей среде', 'отсутствие методов непрямого контроля качества стерилизации', 'коррозия металлических инструментов', 'длительность нагревания воды в стерилизаторе'],
    correct: 0
  },
  {
    question: 'ВРЕМЯ СТЕРИЛИЗАЦИИ ИНСТРУМЕНТОВ В АВТОКЛАВЕ ПОД ДАВЛЕНИЕМ В 1,1 АТМОСФЕР:',
    options: ['20 мин', '30 мин', '45 мин', '60 мин', '90 мин'],
    correct: 2
  },
  {
    question: 'СТЕРИЛИЗАЦИИ ХИРУРГИЧЕСКИХ ИНСТРУМЕНТОВ В АВТОКЛАВЕ ПОД ДАВЛЕНИЕМ 2 АТМ:',
    options: ['2 часа', '45 минут', '1 час', '20 минут', '1,5 часа'],
    correct: 3
  },
  {
    question: 'ТЕМПЕРАТУРНЫЙ РЕЖИМ СТЕРИЛИЗАЦИИ В АВТОКЛАВЕ, КОТОРЫЙ ДОСТИГАЕТСЯ ПРИ ДАВЛЕНИЕМ 2 АТМ:',
    options: ['135°С', '120°С', '100°С', '180°С', '160°С'],
    correct: 0
  },
  {
    question: 'НАИБОЛЕЕ ДОСТОВЕРНЫЙ НЕПРЯМОЙ МЕТОД КОНТРОЛЯ КАЧЕСТВА СТЕРИЛИЗАЦИИ В АВТОКЛАВЕ:',
    options: ['манометрия', 'термометрия', 'учет времени', 'лента 'Винар'', 'бактериологический контроль'],
    correct: 3
  },
  {
    question: 'НАЙДИТЕ НАРУШЕНИЕ ПРАВИЛ БЕЗОПАСНОСТИ ПРИ РАБОТЕ С АВТОКЛАВОМ:',
    options: ['работа с автоклавом, имеющим одну крышку', 'постоянное наблюдение за работой', 'добавление воды через воронку по мере её испарения', 'вытеснение воздуха', 'отключение нагревателя по окончании стерилизации'],
    correct: 2
  },
  {
    question: 'СРОК СТЕРИЛЬНОСТИ МАТЕРИАЛА, ХРАНЯЩЕГОСЯ В БИКСЕ, КОТОРЫЙ НИ РАЗУ НЕ ОТКРЫВАЛСЯ С МОМЕНТА ОКОНЧАНИЯ СТЕРИЛИЗАЦИИ:',
    options: ['12 часов', '24 часа', '36 часов', '3 суток', '5 суток'],
    correct: 3
  },
  {
    question: 'НАИБОЛЕЕ ТОЧНЫЙ МЕТОД КОНТРОЛЯ КАЧЕСТВА СТЕРИЛИЗАЦИИ В АВТОКЛАВЕ:',
    options: ['бактериальный анализ', 'плавление порошка серы', 'плавление антипирина', 'плавление амидопирина', 'плавление бензойной кислоты'],
    correct: 0
  },
  {
    question: 'РЕЖИМ СТЕРИЛИЗАЦИИ В СУХОЖАРОВОМ ШКАФУ:',
    options: ['0,5 часа при 200°С', '1 час при 180°С', '1 час при 220°С', '2 часа при 180°С', '1 час при 160°С'],
    correct: 1
  },
  {
    question: 'МАТЕРИАЛ, КОТОРЫЙ СТЕРИЛИЗУЮТ В СУХОЖАРОВОМ ШКАФУ:',
    options: ['цистоскопы', 'шовный материал', 'салфетки', 'атравматические иглы', 'ранорасширители'],
    correct: 4
  },
  {
    question: 'ОБЪЕКТЫ, КОТОРЫЕ МОЖНО СТЕРИЛИЗОВАТЬ ТЕРМИЧЕСКИМ СПОСОБОМ:',
    options: ['оптические инструменты', 'блоки аппарата искусственного кровообращения', 'стеклянные колбы', 'блоки аппарата для гемосорбции', 'пластиковые системы'],
    correct: 2
  },
  {
    question: 'ОПТИМАЛЬНЫЙ СПОСОБ СТЕРИЛИЗАЦИИ РЕЖУЩИХ ХИРУРГИЧЕСКИХ ИНСТРУМЕНТОВ:',
    options: ['кипячение', 'горячий воздух', 'пар под давлением', 'текучий пар', 'лучевой'],
    correct: 4
  },
  {
    question: 'ОБЪЕКТ, ДЛЯ СТЕРИЛИЗАЦИИ КОТОРОГО ПРИМЕНЯЕТСЯ ТОЛЬКО ЛУЧЕВОЙ МЕТОД:',
    options: ['дренажные трубки', 'атравматический шовный материал', 'сшивающие аппараты', 'пункционные иглы', 'хирургические перчатки'],
    correct: 1
  },
  {
    question: 'МЕТОД СТЕРИЛИЗАЦИИ ЭНДОВАСКУЛЯРНЫХ КАТЕТЕРОВ:',
    options: ['лучевой', '6% раствор перекиси водорода', 'пары формалина', 'горячий воздух', 'пар под давлением'],
    correct: 0
  },
  {
    question: 'МЕТОД СТЕРИЛИЗАЦИИ ГИБКОЙ ВОЛОКОННОЙ ОПТИКИ:',
    options: ['пар под давлением', 'горячий воздух', 'гамма-лучи', 'раствор антисептика', 'кипячение'],
    correct: 3
  },
  {
    question: 'МЕТОД СТЕРИЛИЗАЦИИ ОПТИЧЕСКИХ ИНСТРУМЕНТОВ:',
    options: ['кипячение', 'в тройном растворе', 'пароформалиновой камере', 'в автоклаве', 'в сухожаровом шкафу'],
    correct: 2
  },
  {
    question: 'ОБЪЕКТ, СТЕРИЛИЗУЕМЫЙ ПАРАМИ ФОРМАЛИНА:',
    options: ['режущие инструменты', 'резиновые перчатки', 'оптические инструменты', 'марлевые салфетки', 'шприцы'],
    correct: 2
  },
  {
    question: 'СПОСОБ СТЕРИЛИЗАЦИИ ЛАПАРОСКОПА:',
    options: ['кипячение', 'автоклавирование', 'текучим паром', 'в сухожаровой камере', 'в парах формалина'],
    correct: 4
  },
  {
    question: 'МАТЕРИАЛ, ДЛЯ СТЕРИЛИЗАЦИИ КОТОРОГО НЕОБХОДИМ РАСТВОР ЛЮГОЛЯ:',
    options: ['дренажи', 'катетеры', 'капроновые нити', 'кетгут', 'шелк'],
    correct: 3
  },
  {
    question: 'ПОКАЗАНИЕ К ПРИМЕНЕНИЮ РАСТВОРА СУЛЕМЫ:',
    options: ['обработка рук хирурга', 'стерилизация шелка', 'стерилизация кетгута', 'стерилизация эндоскопов', 'дезинфекция тазов'],
    correct: 4
  },
  {
    question: 'СВОЙСТВО, КОТОРОЕ ДЕЛАЕТ ШОВНЫЙ МАТЕРИАЛ НЕПРИГОДНЫМ В ХИРУРГИИ:',
    options: ['гигроскопичность', 'атравматичность', 'эластичность', 'прочность', 'биологическая совместимость'],
    correct: 0
  },
  {
    question: 'ШОВНЫЙ МАТЕРИАЛ, ДЛЯ СТЕРИЛИЗАЦИИ КОТОРОГО МЕТОД КОХЕРА НЕПРИГОДЕН:',
    options: ['шёлк', 'металлические скрепки', 'хлопок', 'лавсан', 'лен'],
    correct: 1
  },
  {
    question: 'АНТИСЕПТИК, ПРИМЕНЯЕМЫЙ ДЛЯ СТЕРИЛИЗАЦИИ РЕЗИНОВЫХ ПЕРЧАТОК:',
    options: ['хлорамин', 'йод', 'спирт', 'нашатырный спирт', 'бриллиантовая зелень'],
    correct: 0
  },
  {
    question: 'СПОСОБ КОНТРОЛЯ КАЧЕСТВА ХИМИЧЕСКОЙ СТЕРИЛИЗАЦИИ:',
    options: ['тиомочевина', 'полоска 'Винар'', 'мочевина', 'бактериологическое исследование', 'амидопириновая проба'],
    correct: 3
  },
  {
    question: 'СПОСОБ КОНТРОЛЯ КАЧЕСТВА СТЕРИЛИЗАЦИИ ПАРАМИ ФОРМАЛИНА:',
    options: ['тиомочевина', 'полоска 'Винар'', 'мочевина', 'амидопириновая проба', 'бактериологическое исследование'],
    correct: 4
  },
  {
    question: 'ОПТИМАЛЬНЫЙ СПОСОБ СТЕРИЛИЗАЦИИ ХИРУРГИЧЕСКИХ ПЕРЧАТОК:',
    options: ['лучевой', '3% раствор хлорамина', 'пар под давлением', 'горячий воздух', 'гибитан'],
    correct: 0
  },
  {
    question: 'ОПТИМАЛЬНЫЙ СПОСОБ СТЕРИЛИЗАЦИИ ШОВНОГО МАТЕРИАЛА:',
    options: ['горячий воздух', '3% раствор хлорамина', 'пар под давлением', 'лучевой', 'гибитан'],
    correct: 3
  },
  {
    question: 'СРОК СОХРАНЕНИЯ СТЕРИЛЬНОСТИ ОБЪЕКТОВ В ГЕРМЕТИЧНЫХ УПАКОВКАХ ПОСЛЕ ЛУЧЕВОЙ СТЕРИЛИЗАЦИИ:',
    options: ['до трех недель', 'до пяти лет', 'не более полугода', 'один год', '8-9 месяцев'],
    correct: 1
  },
  {
    question: 'ЧАСТОТА ПОСЕВОВ ДЛЯ КОНТРОЛЯ ЭФФЕКТИВНОСТИ СТЕРИЛИЗАЦИИ ШОВНОГО МАТЕРИАЛА:',
    options: ['один раз в 3 дня', 'один раз в 5 дней', 'один раз в 10 дней', 'один раз в 15 дней', 'один раз в 20 дней'],
    correct: 2
  },
  {
    question: 'АНТИСЕПТИК, ИСПОЛЬЗУЕМЫЙ ДЛЯ ЛЕЧЕНИЯ ЭРОЗИЙ, ТРЕЩИН:',
    options: ['лизол', 'формалин', 'ляпис', 'висмут', 'метронидазол'],
    correct: 2
  },
  {
    question: 'ХИМИЧЕСКОЕ ВЕЩЕСТВО, НЕ ПРИМЕНИМОЕ ДЛЯ СТЕРИЛИЗАЦИИ МЕТАЛЛИЧЕСКИХ ИНСТРУМЕНТОВ:',
    options: ['перекись водорода', 'дезоксон-I', 'глютаминовый альдегид', 'спирт', 'сулема'],
    correct: 4
  },
  {
    question: 'СРЕДСТВО ДЛЯ ОБРАБОТКИ РУК ПО СПОСОБУ СПАСОКУКОЦКОГО-КОЧЕРГИНА:',
    options: ['дегмин', 'первомур', 'нашатырный спирт', 'гибитан', 'хлоргексидин'],
    correct: 2
  },
  {
    question: 'КОНЦЕНТРАЦИЯ НАШАТЫРНОГО СПИРТА ДЛЯ ОБРАБОТКИ РУК ПО СПОСОБУ СПАСОКУКОЦКОГО -- КОЧЕРГИНА:',
    options: ['0,25%', '0,5%', '0,75%', '1%', '2%'],
    correct: 1
  },
  {
    question: 'МИНИМАЛЬНОЕ ВРЕМЯ ДЛЯ МЫТЬЯ РУК ПО СПОСОБУ СПАСОКУКОЦКОГО -- КОЧЕРГИНА В КАЖДОМ ИЗ ДВУХ ТАЗОВ:',
    options: ['2 мин.', '3 мин.', '4 мин.', '5 мин.', '10 мин.'],
    correct: 1
  },
  {
    question: 'СПОСОБ ОБРАБОТКИ РУК СПИРТОВЫМ РАСТВОРОМ ХЛОРГЕКСИДИНА:',
    options: ['3 минуты ватным тампоном', '1 минуту ватным тампоном', '4 минуты ватным тампоном', '5 минут ватным тампоном', '10 минут в тазу'],
    correct: 0
  },
  {
    question: 'УКАЖИТЕ КОНЦЕНТРАЦИЮ РАСТВОРА ХЛОРГЕКСИДИНА, ИСПОЛЬЗУЕМОГО ДЛЯ ОБРАБОТКИ РУК ХИРУРГА:',
    options: ['1%', '0,2%', '0,5%', '2%', '5%'],
    correct: 2
  },
  {
    question: 'ЭКСПРЕСС-МЕТОД ОБРАБОТКИ РУК ХИРУРГА:',
    options: ['Альфельда', 'Фюрбрингера', 'Спасокукоцкого', 'первомуром', 'Заблудовского'],
    correct: 3
  },
  {
    question: 'СРЕДСТВО ДЛЯ ОБРАБОТКИ РУК ХИРУРГА:',
    options: ['карболовая кислота', 'тройной раствор', 'раствор хлорной извести', 'первомур', '6% раствор перекиси водорода'],
    correct: 3
  },
  {
    question: 'ОСНОВНЫЕ КОМПОНЕНТЫ ПРЕПАРАТА С-4:',
    options: ['перекись водорода + этиловый спирт', 'перекись водорода + муравьиная кислота', 'муравьиная кислота + этиловый спирт', 'перекись водорода + метиловый спирт', 'этиловый спирт + сулема'],
    correct: 1
  },
  {
    question: 'ОТРИЦАТЕЛЬНАЯ ЧЕРТА СПОСОБА ОБРАБОТКИ РУК ПЕРВОМУРОМ:',
    options: ['недостаточная эффективность дезинфекции', 'опасность возникновения дерматита', 'дороговизна антисептиков', 'нестойкость антисептиков в воздушной среде', 'длительность приготовления'],
    correct: 1
  },
  {
    question: 'ПРИЧИНА, ПО КОТОРОЙ КАРБОЛОВАЯ КИСЛОТА НЕ ИСПОЛЬЗУЕТСЯ В КАЧЕСТВЕ СРЕДСТВА ДЛЯ ОБРАБОТКИ РУК ХИРУРГА:',
    options: ['недостаточная антисептическая активность', 'дороговизна препарата', 'возникновение дерматита у хирурга', 'неустойчивость препарата в окружающей среде', 'сложность приготовления раствора'],
    correct: 2
  },
  {
    question: 'СПОСОБ КОНТРОЛЯ КАЧЕСТВА ОБРАБОТКИ РУК ХИРУРГА:',
    options: ['изменение цвета кожных покровов', 'бактериологическое исследование', 'фенолфталеиновая проба', 'азопирамовая проба', 'полоска 'Винар''],
    correct: 1
  },
  {
    question: 'ПРИЧИНА ПРИМЕНЕНИЯ 'КОЛЬЧУЖНЫХ' ПЕРЧАТОК ПРИ ОПЕРАЦИЯХ У ВИЧ-ИНФИЦИРОВАННЫХ ПАЦИЕНТОВ:',
    options: ['нейтрализация вирусов иммунодефицита', 'изоляция кожи от попадания крови', 'предупреждение случайных уколов иглой', 'предупреждение случайных повреждений режущими инструментами', 'создание оптимального температурного режима кожи'],
    correct: 3
  },
  {
    question: 'ПРИЧИНА НЕОБХОДИМОСТИ ДЕЗИНФЕКЦИИ ИНСТРУМЕНТОВ В НАСОЯЩЕЕ ВРЕМЯ ПОСЛЕ ВЫПОЛНЕНИЯ ЛЮБОЙ ОПЕРАЦИИ:',
    options: ['опасность ВИЧ-инфицирования медицинского персонала', 'улучшение условий для очистки инструментов от крови', 'улучшение качества инструментов', 'повышение устойчивости инструментов к коррозии', 'повышение качества стерилизации'],
    correct: 0
  },
  {
    question: 'СРЕДСТВО ДЛЯ ОБРАБОТКИ ОПЕРАЦИОННОГО ПОЛЯ:',
    options: ['раствор сулемы', 'первомур', 'хлорамин', 'тройной раствор', 'йодонат'],
    correct: 4
  },
  {
    question: 'КОНЦЕНТРАЦИЯ РАСТВОРА НОВОКАИНА ДЛЯ РАЗВЕДЕНИЯ АНТИБИОТИКОВ:',
    options: ['0,25%', '1%', '2%', '5%', '10%'],
    correct: 0
  },
  {
    question: 'ПОКАЗАНИЕ К ПРИМЕНЕНИЮ 10% РАСТВОРА ХЛОРИДА НАТРИЯ:',
    options: ['ПХО раны', 'для компрессов', 'для стерилизации кипячением', 'для дренирования гнойных ран', 'лечение рожи'],
    correct: 3
  },
  {
    question: 'ПРЕПАРАТ, ЭФФЕКТИВНЫЙ ПРИ КАНДИДОЗЕ:',
    options: ['мономицин', 'сульфадимезин', 'нистатин', 'стрептомицин', 'йод'],
    correct: 2
  },
  {
    question: 'ОСОБЕННОСТЬ ГОСПИТАЛЬНОЙ ИНФЕКЦИИ:',
    options: ['встречается только у онкологических больных', 'вызывается преимущественно грам-отрицительными микробами', 'вызывается преимущественно грам-положительными микробами', 'вызывается преимущественно факультативными анаэробами', 'возбудителями часто бывают условно патогенные микробы'],
    correct: 4
  },
  {
    question: 'САМЫЙ ОБЪЕКТИВНЫЙ ПОКАЗАТЕЛЬ ТЯЖЕСТИ КРОВОПОТЕРИ:',
    options: ['показатели Нв, числа эритроцитов', 'показатели пульса и артериального давления', 'бледность кожного покрова', 'коллапс', 'дефицит объема циркулирующей крови'],
    correct: 4
  },
  {
    question: 'ХАРАКТЕРНЫЙ ПРИЗНАК АРТЕРИАЛЬНОГО КРОВОТЕЧЕНИЯ:',
    options: ['истечение крови равномерной струей', 'истечение крови пульсирующей струей', 'истечение крови с поверхности раны', 'истечение крови по каплям', 'быстрое заполнение раны кровью'],
    correct: 1
  },
  {
    question: 'КРОВОТЕЧЕНИЕ, ПРИ КОТОРОМ НЕЗНАЧИТЕЛЬНО КРОВОТОЧИТ ВСЯ РАНЕВАЯ ПОВЕРХНОСТЬ:',
    options: ['внутреннее', 'венозное', 'артериальное', 'скрытое', 'капиллярное'],
    correct: 4
  },
  {
    question: 'ОПРЕДЕЛЕНИЕ КРОВОТЕЧЕНИЯ, КОТОРОЕ ОПРЕДЕЛЯЕТСЯ ПРИ СПЕЦИАЛЬНЫХ МЕТОДАХ ИССЛЕДОВАНИЯ:',
    options: ['наружное', 'внутреннее', 'смешанное', 'скрытое', 'капиллярное'],
    correct: 3
  },
  {
    question: 'ГЕНЕТИЧЕСКИ ОБУСЛОВЛЕННАЯ ПРИЧИНА ПАТОЛОГИЧЕСКОГО КРОВОТЕЧЕНИЯ:',
    options: ['разрыв сосуда', 'повышенная проницаемость сосудистой стенки', 'болезнь Верльгофа', 'гемофилия', 'холемическое кровотечение'],
    correct: 3
  },
  {
    question: 'ОПРЕДЕЛЕНИЕ ПОНЯТИЯ 'ГЕМАТОМА':',
    options: ['скопление крови в плевральной полости', 'скопление крови в тканях', 'пропитывание тканей кровью', 'опухоль сосуда', 'скопление крови в суставе'],
    correct: 1
  },
  {
    question: 'ОПРЕДЕЛЕНИЕ ПОНЯТИЯ 'ГЕМАРТРОЗ':',
    options: ['скопление крови в полости сустава', 'скопление крови в брюшной полости', 'скопление крови в тканях', 'скопление крови в полости перикарда', 'скопление крови в полости черепа'],
    correct: 0
  },
  {
    question: 'ТЕРМИН, ОПРЕДЕЛЯЮЩИЙ СКОПЛЕНИЕ КРОВИ В СУСТАВЕ:',
    options: ['гематома', 'кровоизлияние', 'гемартроз', 'гемангиома', 'гемоторакс'],
    correct: 2
  },
  {
    question: 'ОПРЕДЕЛЕНИЕ ПОНЯТИЯ 'ГЕМОТОРАКС':',
    options: ['скопление крови в плевральной полости', 'скопление крови в полости черепа', 'скопление крови в брюшной полости', 'скопление крови в тканях', 'скопление крови в полости перикарда'],
    correct: 0
  },
  {
    question: 'ОПРЕДЕЛЕНИЕ ПОНЯТИЯ 'ГЕМОПЕРИТОНЕУМ':',
    options: ['скопление крови в тканях', 'скопление крови в полости черепа', 'скопление крови в брюшной полости', 'скопление крови в полости перикарда', 'скопление крови в плевральной полости'],
    correct: 2
  },
  {
    question: 'ВИД КРОВОТЕЧЕНИЯ, С КОТОРЫМ СВЯЗАН ТЕРМИН 'ГЕМАТЕМЕЗИС':',
    options: ['носовое', 'желудочное', 'легочное', 'маточное', 'из мочевых путей'],
    correct: 1
  },
  {
    question: 'ПРИЗНАК ОБИЛЬНОГО ПИЩЕВОДНОГО КРОВОТЕЧЕНИЯ:',
    options: ['рвота 'кофейной гущей'', 'рвота сгустками крови', 'рвота пенистой кровью', 'икота', 'мелена'],
    correct: 1
  },
  {
    question: 'ДОСТОВЕРНЫЙ ПРИЗНАК ЖЕЛУДОЧНОГО КРОВОТЕЧЕНИЯ:',
    options: ['боль в животе', 'серп воздуха при рентгеноскопии', 'вздутый живот', 'отсутствие перистальтики', 'рвота содержимым цвета 'кофейной гущи''],
    correct: 4
  },
  {
    question: 'ДОСТОВЕРНЫЙ ПРИЗНАК ЖЕЛУДОЧНО-КИШЕЧНОГО КРОВОТЕЧЕНИЯ:',
    options: ['боль в животе', 'серп воздуха при рентгеноскопии', 'вздутый живот', 'отсутствие перистальтики', 'дегтеобразный кал'],
    correct: 4
  },
  {
    question: 'СПОСОБ ОПРЕДЕЛЕНИЯ СКРЫТОЙ КРОВИ В КАЛЕ:',
    options: ['микроскопия', 'определение гемоглобина', 'реакция Грегерсена', 'диастаза', 'макроскопически'],
    correct: 2
  },
  {
    question: 'КРОВОТЕЧЕНИЕ В ПРОСВЕТ КИШЕЧНИКА, ПРИ КОТОРОМ КРОВЬ НА ПЕРЧАТКЕ БУДЕТ ИМЕТЬ ВИД МАЛИНОВОГО ЖЕЛЕ:',
    options: ['из пищевода', 'из желудка', 'из двенадцатиперстной кишки', 'из тощей кишки', 'из ободочной кишки'],
    correct: 4
  },
  {
    question: 'ДОСТОВЕРНЫЙ ПРИЗНАК ЛЕГОЧНОГО КРОВОТЕЧЕНИЯ:',
    options: ['боль в животе', 'серп воздуха при рентгеноскопии', 'вздутый живот', 'отсутствие перистальтики', 'кровохарканье'],
    correct: 4
  },
  {
    question: 'СОСТОЯНИЕ, ДЛЯ КОТОРОГО ХАРАКТЕРНО ВЫДЕЛЕНИЕ ПЕНИСТОЙ КРОВИ ПРИ КАШЛЕ:',
    options: ['пневмония', 'отек легких', 'инфаркт миокарда', 'легочное кровотечение', 'носовое кровотечение'],
    correct: 3
  },
  {
    question: 'ВИД КРОВОТЕЧЕНИЯ, ПРИ КОТОРОМ НАБЛЮДАЕТСЯ ПЕНИСТАЯ КРОВЬ:',
    options: ['носовое', 'пищеводное', 'желудочное', 'легочное', 'маточное'],
    correct: 3
  },
  {
    question: 'ДОСТОВЕРНЫЙ ПРИЗНАК ПОЧЕЧНОГО КРОВОТЕЧЕНИЯ:',
    options: ['боль в животе', 'серп воздуха при рентгеноскопии', 'вздутый живот', 'отсутствие перистальтики', 'гематурия'],
    correct: 4
  },
  {
    question: 'ДОСТОВЕРНЫЙ ПРИЗНАК МАТОЧНОГО КРОВОТЕЧЕНИЯ:',
    options: ['боль в животе', 'серп воздуха при рентгеноскопии', 'вздутый живот', 'отсутствие перистальтики', 'метроррагия'],
    correct: 4
  },
  {
    question: 'ДОСТОВЕРНЫЙ ПРИЗНАК КРОВОТЕЧЕНИЯ ИЗ МОЧЕВОГО ПУЗЫРЯ:',
    options: ['боль в животе', 'серп воздуха при рентгеноскопии', 'вздутый живот', 'отсутствие перистальтики', 'уретроррагия'],
    correct: 4
  },
  {
    question: 'ХАРАКТЕРНАЯ ЧЕРТА ГЕМОТОРАКСА:',
    options: ['редкое дыхание', 'подкожная эмфизема', 'отек грудной клетки', 'притупление перкуторного звука', 'шум трения плевры'],
    correct: 3
  },
  {
    question: 'ОПРЕДЕЛЕНИЕ КРОВОТЕЧЕНИЯ, ВОЗНИКШЕМУ В МОМЕНТ РАНЕНИЯ:',
    options: ['профузное', 'первичное', 'паренхиматозное', 'раннее вторичное', 'скрытое'],
    correct: 1
  },
  {
    question: 'ОСНОВНАЯ ПРИЧИНУ РАННЕГО КРОВОТЕЧЕНИЯ ИЗ ОПЕРАЦИОННОЙ РАНЫ:',
    options: ['расхождение краев раны', 'развитие инфекции', 'соскальзывание лигатуры', 'некроз', 'тромбоз'],
    correct: 2
  },
  {
    question: 'ФАКТОР РИСКА РАННИХ ВТОРИЧНЫХ КРОВОТЕЧЕНИЙ:',
    options: ['тщательный гемостаз', 'ПХО раны', 'применение антисептиков', 'установка дренажей', 'травматичная транспортировка'],
    correct: 4
  },
  {
    question: 'ФАКТОР РИСКА ПОЗДНИХ ВТОРИЧНЫХ КРОВОТЕЧЕНИЙ:',
    options: ['гнойно-некротический процесс в ране', 'ПХО раны', 'применение антисептиков', 'установка дренажей', 'травматичная транспортировка'],
    correct: 0
  },
  {
    question: 'ОПРЕДЕЛЕНИЕ КРОВОТЕЧЕНИЯ, ВОЗНИКШЕМУ НА ФОНЕ ГНОЙНО-ВОСПАЛИТЕЛЬНЫХ ИЗМЕНЕНИЙ В РАНЕ:',
    options: ['скрытое', 'внутреннее', 'вторичное раннее', 'паренхиматозное', 'вторичное позднее'],
    correct: 4
  }
  {
    question: 'ВИД КРОВОТЕЧЕНИЯ, РАЗВИВШЕЕСЯ ВО ВРЕМЯ ТРАНСПОРТИРОВКИ ЧЕРЕЗ 1/2 ЧАСА ПОСЛЕ НАЛОЖЕНИЯ ДАВЯЩЕЙ ПОВЯЗКИ:',
    options: ['наружное первичное артериальное', 'наружное раннее вторичное артериальное', 'наружное позднее вторичное артериальное', 'наружное раннее вторичное венозное', 'наружное позднее вторичное венозное'],
    correct: 1
  },
  {
    question: 'ВИД КРОВОТЕЧЕНИЯ, РАЗВИВШЕЕСЯ ИЗ ГНОЙНОЙ РАНЫ С УЧАСТКАМИ НЕКРОЗА:',
    options: ['наружное первичное артериальное', 'наружное раннее вторичное артериальное', 'наружное позднее вторичное артериальное', 'наружное раннее вторичное венозное', 'наружное позднее вторичное венозное'],
    correct: 2
  },
  {
    question: 'ФАКТОР, СПОСОБСТВУЮЩИЙ САМОПРОИЗВОЛЬНОЙ ОСТАНОВКЕ КРОВОТЕЧЕНИЯ:',
    options: ['падение процента гемоглобина', 'сгущение крови', 'падение артериального давления', 'нарушение ритма дыхания', 'контакт просвета сосуда с внешней средой'],
    correct: 2
  },
  {
    question: 'ОКОНЧАТЕЛЬНЫЙ СПОСОБ ОСТАНОВКИ КРОВОТЕЧЕНИЯ:',
    options: ['наложение жгута', 'прижатие сосуда', 'лигирование сосуда', 'наложение зажима', 'форсированное сгибание конечности'],
    correct: 2
  },
  {
    question: 'СОСТОЯНИЕ, ПРИ КОТОРОМ ПОКАЗАНА ОПЕРАЦИЯ:',
    options: ['малый гемоторакс', 'средний гемоторакс', 'большой гемоторакс', 'гемопневмоторакс', ' гидроторакс'],
    correct: 2
  },
  {
    question: 'ПОКАЗАНИЕ К НАЛОЖЕНИЮ ДАВЯЩЕЙ ПОВЯЗКИ:',
    options: ['кровотечение из синусов твердой мозговой оболочки', 'кровотечение из вен голени', 'кровотечение из сосудов брюшной полости', 'кровотечение в плевральную полость', 'кровотечение из подколенной артерии'],
    correct: 1
  },
  {
    question: 'СПОСОБ ОСТАНОВКИ КРОВОТЕЧЕНИЯ, ПРИМЕНЯЕМЫЙ НА ЭТАПЕ ПЕРВОЙ ВРАЧЕБНОЙ ПОМОЩИ:',
    options: ['тампонада раны', 'шунтирование сосуда', 'пластика сосуда', 'сосудистый шов', 'перевязка сосуда на протяжении'],
    correct: 0
  },
  {
    question: 'СПОСОБ ОСТАНОВКИ ПАРЕНХИМАТОЗНОГО КРОВОТЕЧЕНИЯ:',
    options: ['давящая повязка', 'тампонада', 'сосудистый шов', 'лигирование кровоточащих сосудов', 'наложение зажима'],
    correct: 1
  },
  {
    question: 'НАИБОЛЕЕ ЭФФЕКТИВНЫЙ СПОСОБ ОСТАНОВКИ НОСОВОГО КРОВОТЕЧЕНИЯ:',
    options: ['тугая тампонада', 'холод', 'давящая повязка', 'переливание плазмы', 'гемотрансфузия'],
    correct: 0
  },
  {
    question: 'СПОСОБ ВРЕМЕННОЙ ОСТАНОВКИ КРОВОТЕЧЕНИЯ ИЗ БАССЕЙНА СОННОЙ АРТЕРИИ:',
    options: ['наложить давящую повязку', 'наложить лигатуру', 'применить биологический тампон', 'согнуть голову', 'произвести пальцевое прижатие к сонному бугорку'],
    correct: 4
  }
  {
    question: 'НАИБОЛЕЕ ВЕРОЯТНЫЙ РИСК ПРИ ПАЛЬЦЕВОМ ПРИЖАТИИ РАНЕНОЙ БЕДРЕННОЙ АРТЕРИИ:',
    options: ['сепсис', 'жировая эмболия', 'воздушная эмболия', 'продолжающееся кровотечение', 'гангрена конечности'],
    correct: 3
  },
  {
    question: 'ПОКАЗАНИЕ К НАЛОЖЕНИЮ ЗАКРУТКИ:',
    options: ['кровотечение из мышц спины', 'кровотечение из вен голени', 'кровотечение из наружной сонной артерии', 'кровотечение из подколенной артерии', 'кровотечение из крупных вен шеи'],
    correct: 3
  },
  {
    question: 'СПОСОБ ВРЕМЕННОЙ ОСТАНОВКИ КРОВОТЕЧЕНИЯ ПРИ РАНЕНИИ БЕДРЕННОЙ АРТЕРИИ:',
    options: ['наложить давящую повязку', 'наложить лигатуру', 'придать конечности возвышенное положение', 'наложить эластический жгут', 'произвести тампонаду раны'],
    correct: 3
  },
  {
    question: 'ПЕРВООЧЕРЕДНОЕ МЕРОПРИЯТИЕ У БОЛЬНОГО С ОТКРЫТЫМ ПЕРЕЛОМОМ И КРОВОТЕЧЕНИЕМ ИЗ ПОВРЕЖДЕННОЙ КРУПНОЙ АРТЕРИИ:',
    options: ['иммобилизация конечности', 'введение сердечных и сосудосуживающих средств', 'введение наркотиков для обезболивания', 'наложение жгута на конечность', 'наложение повязки на рану конечности'],
    correct: 3
  },
  {
    question: 'ПРИЗНАК ПРАВИЛЬНОСТИ НАЛОЖЕНИЯ ЖГУТА ЭСМАРХА:',
    options: ['гиперемия дистальнее наложения жгута', 'невозможность движения конечностью', 'сильная боль в месте перелома', 'исчезновение пульса на периферии конечности', 'отсутствие сухожильных и мышечных рефлексов'],
    correct: 3
  },
  {
    question: 'МАКСИМАЛЬНОЕ ВРЕМЯ НАХОЖДЕНИЯ ЖГУТА НА КОНЕЧНОСТИ ЛЕТОМ:',
    options: ['30 минут', '40 минут', '60 минут', '90 минут', 'два часа'],
    correct: 3
  },
  {
    question: 'МАКСИМАЛЬНОЕ ВРЕМЯ НАХОЖДЕНИЯ ЖГУТА НА КОНЕЧНОСТИ ЗИМОЙ:',
    options: ['30 минут', '1 час', '1,5 часа', '2 часа', '2,5 часа'],
    correct: 1
  },
  {
    question: 'НЕДОСТАТОК ПРИМЕНЕНИЯ ЖГУТА:',
    options: ['сложность использования', 'венозный стаз', 'отсутствие чувствительности ниже жгута', 'сдавление мягких тканей и нервных стволов', 'затруднение движений в суставе выше жгута'],
    correct: 3
  },
  {
    question: 'ОПАСНОСТЬ, ВОЗНИКАЮЩАЯ ПРИ ОСТАНОВКЕ КРОВОТЕЧЕНИЯ НАЛОЖЕНИЕМ ЖГУТА:',
    options: ['тромбоэмболии', 'шок', 'необратимая ишемия конечности', 'тромбофлебит', 'лимфостаз'],
    correct: 2
  },
  {
    question: 'НАИБОЛЕЕ ЭФФЕКТИВНЫЙ СПОСОБ ОКОНЧАТЕЛЬНОЙ ОСТАНОВКИ КРОВОТЕЧЕНИЯ ИЗ АРТЕРИИ:',
    options: ['наложение жгута', 'давящая повязка', 'перевязка сосуда в ране', 'введение фибриногена', 'введение викасола'],
    correct: 2
  },
  {
    question: 'СПОСОБ ОКОНЧАТЕЛЬНОЙ ОСТАНОВКИ АРТЕРИАЛЬНОГО КРОВОТЕЧЕНИЯ:',
    options: ['максимальное сгибание конечности', 'наложение жгута', 'наложение лигатуры', 'давящая повязка', 'приподнятое положение конечности'],
    correct: 2
  },
  {
    question: 'ПОКАЗАНИЕ К НАЛОЖЕНИЮ СОСУДИСТОГО ШВА:',
    options: ['повреждение подкожной вены бедра', 'ранение магистральной артерии', 'обильное кровотечение из раны', 'наличие наложенного ранее жгута', 'огнестрельное ранение'],
    correct: 1
  },
  {
    question: 'ФАКТОР РИСКА ТРОМБОЗА ПОСЛЕ НАЛОЖЕНИЯ СОСУДИСТОГО ШВА:',
    options: ['герметичность', 'отсутствие сужений', 'соприкосновение интимы', 'гладкость поверхности шва', 'протромбиновый индекс 140 %'],
    correct: 4
  },
  {
    question: 'СПОСОБ ВРЕМЕННОЙ ОСТАНОВКИ ВЕНОЗНОГО КРОВОТЕЧЕНИЯ ПРИ РАНЕНИИ БЕДРА:',
    options: ['наложить давящую повязку', 'наложить лигатуру', 'применить биологический тампон', 'наложить эластический жгут', 'наложить зажим на кровоточащий сосуд'],
    correct: 0
  },
  {
    question: 'СПОСОБ ОКОНЧАТЕЛЬНОЙ ОСТАНОВКИ КРОВОТЕЧЕНИЯ:',
    options: ['коагуляция сосуда', 'давящая повязка', 'наложение жгута', 'возвышенное положение конечности', 'максимальное сгибание конечности'],
    correct: 0
  },
  {
    question: 'СПОСОБ ОСТАНОВКИ ПАРЕНХИМАТОЗНОГО КРОВОТЕЧЕНИЯ:',
    options: ['перевязка кровоточащих сосудов', 'наложение сосудистого шва', 'тампонада', 'пальцевое прижатие', 'перевязка на протяжении'],
    correct: 2
  },
  {
    question: 'ОПАСНОСТЬ РАНЕНИЯ ВЕН ШЕИ:',
    options: ['тромбоз', 'тромбоэмболия', 'расстройство дыхания', 'воздушная эмболия', 'воспаление кавернозного синуса'],
    correct: 3
  },
  {
    question: 'ВИД КРОВОТЕЧЕНИЯ, ПРИ КОТОРОМ СУЩЕСТВУЕТ РЕАЛЬНАЯ ОПАСНОСТЬ ВОЗДУШНОЙ ЭМБОЛИИ:',
    options: ['артериальное из бедренной артерии', 'артериальное из плечевой артерии', 'капиллярное', 'венозное из вен голени', 'венозное при ранении вен шеи'],
    correct: 4
  },
  {
    question: 'ПЕРВАЯ ПОМОЩЬ ПРИ КРОВОТЕЧЕНИИ ИЗ ВАРИКОЗНОГО УЗЛА НА ГОЛЕНИ:',
    options: ['прижать бедренную вену в паху', 'прижать бедренную артерию', 'опустить ногу', 'уложить больного на спину и приподнять ногу', 'наложить жгут на бедро'],
    correct: 3
  },
  {
    question: 'ФИЗИЧЕСКИЙ МЕТОД ОСТАНОВКИ КРОВОТЕЧЕНИЯ:',
    options: ['тампонирование', 'сосудистый шов', 'воздействие холода', 'перевязка сосуда', 'гемотрансфузия'],
    correct: 2
  },
  {
    question: 'ХИМИЧЕСКИЙ МЕТОД ОСТАНОВКИ КРОВОТЕЧЕНИЯ:',
    options: ['введение плазмы', 'переливание крови', 'введение фибриногена', 'вливание 10% раствора хлористого кальция внутривенно', 'введение витаминов'],
    correct: 3
  },
  {
    question: 'БИОЛОГИЧЕСКИЙ МЕТОД ОСТАНОВКИ КРОВОТЕЧЕНИЯ:',
    options: ['вливание аминокапроновой кислоты', 'вливание раствора хлористого кальция', 'тампонада в ране', 'возвышенное положение конечности', 'применение викасола'],
    correct: 4
  },
  {
    question: 'БИОЛОГИЧЕСКИЙ МЕТОД ОСТАНОВКИ КРОВОТЕЧЕНИЯ:',
    options: ['электрокоагуляция', 'применение тромбина', 'введение 10% раствор хлорида кальция', 'перевязка сосуда', 'воздействие холода'],
    correct: 1
  },
  {
    question: 'СРЕДСТВО ТОЛЬКО ДЛЯ МЕСТНОГО ВОЗДЕЙСТВИЯ ПРИ КРОВОТЕЧЕНИИ:',
    options: ['тахокомб', 'фибриноген', 'викасол', 'хлористый кальций', 'хлористый натрий'],
    correct: 0
  },
  {
    question: 'ПРИЕМ В СЛУЧАЕ КРОВОХАРКАНЬЯ:',
    options: ['промывание желудка', 'зонд Блекмора', 'холод на грудь и холодное питье', 'перелить гемодез', 'дать горячий чай с лимоном'],
    correct: 2
  },
  {
    question: 'ДОЗА ХЛОРИСТОГО КАЛЬЦИЯ, ПРИМЕНЯЕМОГО В КАЧЕСТВЕ ХИМИЧЕСКОГО МЕТОДА ОСТАНОВКИ КРОВОТЕЧЕНИЯ:',
    options: ['1% - 30,0', '2% - 20,0', '5% - 15,0', '10% - 10,0', '20% - 5,0'],
    correct: 3
  },
  {
    question: 'КОНЦЕНТРАЦИЯ РАСТВОРА АДРЕНАЛИНА, ПРИМЕНЯЕМОГО ДЛЯ ОСТАНОВКИ КРОВОТЕЧЕНИЯ ИЗ СЛИЗИСТЫХ ОБОЛОЧЕК СМАЗЫВАНИЕМ:',
    options: ['0,1%', '0,2%', '0,5%', '1%', '2%'],
    correct: 0
  },
  {
    question: 'ОСНОВОПОЛОЖНИК СИСТЕМЫ АВО:',
    options: ['Ландштейнер', 'Янский', 'Винер', 'Шамов', 'Пирогов'],
    correct: 1
  },
  {
    question: 'ОПРЕДЕЛЕНИЕ АГГЛЮТИНИНОВ:',
    options: ['антигены сыворотки крови', 'антигены эритроцитов крови', 'антитела сыворотки крови', 'антитела эритроцитов крови', 'антитела лейкоцитов крови'],
    correct: 0
  },
  {
    question: 'ЭЛЕМЕНТ КРОВИ, СОДЕРЖАЩИЙ АГГЛЮТИНИНЫ:',
    options: ['плазма', 'лейкоциты', 'эритроциты', 'тромбоциты', 'моноциты'],
    correct: 0
  },
  {
    question: 'ЭЛЕМЕНТ КРОВИ, В КОТОРОМ ВПЕРВЫЕ ОБНАРУЖИЛИ АГГЛЮТИНОГЕНЫ:',
    options: ['плазма крови', 'сыворотка крови', 'лейкоциты', 'эритроциты', 'тромбоциты'],
    correct: 3
  },
  {
    question: 'ЭЛЕМЕНТ КРОВИ, В КОТОРОМ СОДЕРЖИТСЯ РЕЗУС-ФАКТОР:',
    options: ['плазма', 'сыворотка', 'лейкоциты', 'тромбоциты', 'эритроциты'],
    correct: 4
  },
  {
    question: 'ПРОЦЕНТ ЛЮДЕЙ С РЕЗУС ПОЛОЖИТЕЛЬНОЙ КРОВЬЮ:',
    options: ['25%', '45%', '65%', '85%', '95%'],
    correct: 3
  },
  {
    question: 'ПРИЗНАК НЕПРИГОДНОСТИ КОНСЕРВИРОВАННОЙ КРОВИ ДЛЯ ПЕРЕЛИВАНИЯ:',
    options: ['наличие жировой пленки', 'выраженная слоистость', 'наличие нитей в плазме', 'опалесценция слоя плазмы', 'наличие серого слоя между эритроцитами и плазмой'],
    correct: 2
  },
  {
    question: 'ПРИЗНАК ПРИГОДНОСТИ КОНСЕРВИРОВАННОЙ КРОВИ ДЛЯ ПЕРЕЛИВАНИЯ:',
    options: ['розовый цвет плазмы', 'зеленый цвет плазмы', 'четкое разделение слоев', ''лаковая' кровь', 'наличие нитей в плазме'],
    correct: 2
  },
  {
    question: 'ОПТИМАЛЬНОЕ СООТНОШЕНИЕ КАПЛИ КРОВИ И КАПЛИ СТАНДАРТНОЙ СЫВОРОТКИ ПРИ ОПРЕДЕЛЕНИИ ГРУППОВОЙ ПРИНАДЛЕЖНОСТИ ПАЦИЕНТА:',
    options: ['1:1', '1:10', '1:4', '1:12', '1:5'],
    correct: 1
  },
  {
    question: 'ГРУППА КРОВИ ПРИ АГГЛЮТИНАЦИИ СО СТАНДАРТНЫМИ СЫВОРОТКАМИ I, II И III ГРУПП:',
    options: ['I', 'II', 'III', 'IV', 'допущена ошибка в технике исследования'],
    correct: 3
  },
  {
    question: 'ГРУППА КРОВИ ПРИ АГГЛЮТИНАЦИИ СО СТАНДАРТНЫМИ СЫВОРОТКАМИ I И III ГРУПП:',
    options: ['I', 'II', 'III', 'IV', 'допущена ошибка в технике исследования'],
    correct: 1
  },
  {
    question: 'ГРУППА КРОВИ ПРИ АГГЛЮТИНАЦИИ СО СТАНДАРТНЫМИ СЫВОРОТКАМИ I И II ГРУПП:',
    options: ['I', 'II', 'III', 'IV', 'допущена ошибка в технике исследования'],
    correct: 2
  },
  {
    question: 'ГРУППА КРОВИ ПРИ ОТСУТСТВИИ АГГЛЮТИНАЦИИ СО СТАНДАРТНЫМИ СЫВОРОТКАМИ ВСЕХ ГРУПП:',
    options: ['I', 'II', 'III', 'IV', 'допущена ошибка в технике исследования'],
    correct: 0
  },
  {
    question: 'ГРУППА КРОВИ ПРИ АГГЛЮТИНАЦИИ СО СТАНДАРТНЫМИ СЫВОРОТКАМИ ВО ВСЕХ ГРУППАХ:',
    options: ['I', 'II', 'III', 'IV', 'допущена ошибка в технике исследования'],
    correct: 4
  },
  {
    question: 'ВРЕМЯ И ТЕМПЕРАТУРА, НЕОБХОДИМЫЕ ДЛЯ ОПРЕДЕЛЕНИЯ ГРУППЫ КРОВИ:',
    options: ['1 минута, температура -- 100С', '3 минуты, температура -- 150С', '5 минут, температура -- 20-250С', '10 минут, температура -- 15-200С', '15 минут, температура -- 37-390С'],
    correct: 2
  },
  {
    question: 'ПРИ ОПРЕДЕЛЕНИИ РЕЗУС-ФАКТОРА ПРОИЗОШЛА АГГЛЮТИНАЦИЯ. ВАШ ВЫВОД:',
    options: ['кровь резус-отрицательная', 'кровь несовместима по резус-фактору', 'кровь совместима по резус-фактору', 'кровь резус-положительная', 'нарушена методика проведения пробы'],
    correct: 3
  },
  {
    question: 'ПРЕПАРАТ, ПРИМЕНЯЕМЫЙ ПРИ ОПРЕДЕЛЕНИИ СОВМЕСТИМОСТИ ПО РЕЗУС-ФАКТОРУ В ПРОБИРКЕ БЕЗ ПОДОГРЕВА:',
    options: ['10% раствор хлорида натрия', '25% раствор сернокислой магнезии', '15% раствор гемодеза', '33% раствор полиглюкина', '10% раствор хлорида кальция'],
    correct: 3
  },
  {
    question: 'ПРОЦЕНТ ПОЛИГЛЮКИНА, ИСПОЛЬЗУЕМОГО ДЛЯ ОПРЕДЕЛЕНИЯ СОВМЕСТИМОСТИ ПО РЕЗУС-ФАКТОРУ:',
    options: ['25%', '15%', '50%', '33%', '40%'],
    correct: 3
  },
  {
    question: 'КОМПОНЕНТЫ, НЕОБХОДИМЫЕ ДЛЯ ВЫПОЛНЕНИЯ ПРОБЫ НА ИНДИВИДУАЛЬНУЮ СОВМЕСТИМОСТЬ:',
    options: ['кровь донора и сыворотка реципиента', 'кровь донора и кровь реципиента', 'сыворотка донора и кровь реципиента', 'сыворотка донора и сыворотка реципиента', 'плазма донора и плазма реципиента'],
    correct: 0
  },
  {
    question: 'СКОРОСТЬ ПЕРЕЛИВАНИЯ КРОВИ ВО ВРЕМЯ БИОЛОГИЧЕСКОЙ ПРОБЫ:',
    options: ['10-20 капель в минуту', '20-40 капель в минуту', '40-60 капель в минуту', '60-80 капель в минуту', 'струйно'],
    correct: 4
  },
  {
    question: 'ИНТЕРВАЛЫ МЕЖДУ ВВЕДЕНИЯМИ КРОВИ ВО ВРЕМЯ ПРОБЫ НА БИОЛОГИЧЕСКУЮ СОВМЕСТИМОСТЬ:',
    options: ['однократно 100 мл', 'по 15-25 мл 3 раза с интервалом в 5 минут', 'по 15-25 мл 2 раза с интервалом в 5 минут', 'по 15-25 мл 4 раза с интервалом по 10 минут', 'по 15-25 мл 5 раз с интервалом по 10 минут'],
    correct: 1
  },
  {
    question: 'КОМПОНЕНТЫ, НЕОБХОДИМЫЕ ДЛЯ ОПРЕДЕЛЕНИЯ ИНДИВИДУАЛЬНОЙ ГРУППОВОЙ СОВМЕСТИМОСТИ:',
    options: ['плазма донора и сыворотка реципиента', 'плазма реципиента и сыворотка донора', 'плазма донора и кровь реципиента', 'сыворотка реципиента и кровь донора', 'кровь реципиента и сыворотка донора'],
    correct: 3
  },
  {
    question: 'СИТУАЦИЯ, В КОТОРОЙ НЕТ НЕОБХОДИМОСТИ ПРОВОДИТЬ ПРОБУ НА БИОЛОГИЧЕСКУЮ СОВМЕСТИМОСТЬ:',
    options: ['гемотрансфузия при продолжающемся кровотечении', 'гемотрансфузия во время наркоза', 'гемотрансфузия при крайне тяжелом состоянии', 'переливание крови родственника', 'переливание аутокрови'],
    correct: 4
  },
  {
    question: 'ФОРМУЛИРОВКА, ХАРАКТЕРИЗУЮЩАЯ СОВРЕМЕННОЕ ПРАВИЛО ГЕМОТРАНСФУЗИИ:',
    options: ['трансфузия только одногруппной и однорезусной крови', 'возможна трансфузия крови универсального донора рецепиенту любой группы', 'трансфузия одногруппной крови без учета резус-фактора', 'возможна трансфузия одногруппной резус-отрицательной крови рецепиенту с резус-положительной кровью', 'возможна 'перекрестная' гемотрансфузия'],
    correct: 0
  },
  {
    question: 'МЕТОД ПЕРЕЛИВАНИЯ КРОВИ, НАИБОЛЕЕ ОПАСНЫЙ В ПЛАНЕ ЗАРАЖЕНИЯ РЕЦИПИЕНТА:',
    options: ['прямое переливание', 'непрямое переливание', 'реинфузия', 'аутотрансфузия', 'обменно-замещающее переливание'],
    correct: 0
  },
  {
    question: 'ПАТОЛОГИЯ, КОТОРАЯ ПРИВЕЛА К ОТКАЗУ ОТ ПРЯМОЙ ГЕМОТРАНСФУЗИИ:',
    options: ['острое расширение сердца', 'высокий процент тромбоэмболических осложнений', 'частое возникновение пирогенных реакций', 'развитие гемотрансфузионного шока', 'опасность инфицирования вирусами гепатита и ВИЧ'],
    correct: 4
  },
  {
    question: 'ЦЕЛЬ ПРИМЕНЕНИЯ ЭРИТРОЦИТАРНОЙ МАССЫ:',
    options: ['стимуляция защитных сил', 'лечение анемии', 'дезинтоксикация', 'парентальное питание', 'восстановление ОЦК'],
    correct: 1
  },
  {
    question: 'СРОК ВОССТАНАВЛИВЛЕНИЯ ПОКАЗАТЕЛЕЙ ДОНОРА (В ДНЯХ), ПОСЛЕ ЗАБОРА 300-350 МЛ КРОВИ:',
    options: ['15-20', '20-25', '25-30', '30-35', '35-40'],
    correct: 3
  },
  {
    question: 'ОПТИМАЛЬНАЯ ТЕМПЕРАТУРА ХРАНЕНИЯ КОНСЕРВИРОВАННОЙ КРОВИ:',
    options: ['-20', '-10', '0-10', '4-6', '8-12'],
    correct: 3
  },
  {
    question: 'СРОК ГОДНОСТИ СВЕЖЕЦИТРАТНОЙ КРОВИ:',
    options: ['3 суток', '4 суток', '5 суток', '7 суток', '3 недели (21 день)'],
    correct: 0
  },
  {
    question: 'МАКСИМАЛЬНЫЙ СРОК ХРАНЕНИЯ КРОВИ:',
    options: ['3 дня', '10 дней', '15 дней', '21 день', '40 дней'],
    correct: 3
  },
  {
    question: 'СРОК ГОДНОСТИ НАТИВНОЙ ПЛАЗМЫ, ХРАНИМОЙ В ХОЛОДИЛЬНИКЕ ПРИ ТЕМПЕРАТУРЕ -40°С:',
    options: ['21 сутки', '60 суток', 'до 2 лет', '5 недель', 'до 6 лет'],
    correct: 2
  },
  {
    question: 'АРТЕРИЯ, ИСПОЛЬЗУЕМАЯ ДЛЯ ВНУТРИАРТЕРИАЛЬНОЙ ГЕМОТРАНСФУЗИИ С НАИМЕНЬШИМ РИСКОМ ОСЛОЖНЕНИЙ:',
    options: ['бедренная', 'подмышечная', 'подключичная', 'плечевая', 'лучевая'],
    correct: 0
  },
  {
    question: 'СПОСОБ ГЕМОТРАНСФУЗИИ ПРИ ХРОНИЧЕСКОЙ АНЕМИИ:',
    options: ['внутривенно капельно', 'внутривенно струйно', 'внутриартериально', 'внутрикостно', 'внутрисердечно'],
    correct: 0
  },
  {
    question: 'МЕТОД ГЕМОТРАНСФУЗИИ ПО ПОВОДУ АГОНИИ, РАЗВИВШЕЙСЯ НА ФОНЕ ОСТРОЙ КРОВОПОТЕРИ И ТЯЖЕЛОГО ШОКА:',
    options: ['внутривенно капельно', 'внутривенно струйно', 'внутрикостно', 'внутриартериально', 'внутриаортально'],
    correct: 3
  },
  {
    question: 'ДАВЛЕНИЕ (В ММ РТ. СТ.), ПОД КОТОРЫМ ПРОИЗВОДЯТ ВНУТРИАРТЕРИАЛЬНУЮ ГЕМОТРАНСФУЗИЮ:',
    options: ['50', '100', '200', '300', '500'],
    correct: 2
  },
  {
    question: 'ОПРЕДЕЛЕНИЕ ПОНЯТИЯ 'РЕИНФУЗИЯ':',
    options: ['переливание трупной крови', 'переливание донорской крови', 'переливание собственной крови, излившейся в полость', 'обменное переливание крови', 'повторное переливание донорской крови'],
    correct: 2
  },
  {
    question: 'ОПТИМАЛЬНАЯ СРЕДА ДЛЯ ПЕРЕЛИВАНИЯ БОЛЬНОМУ С ОСТРОЙ КРОВОПОТЕРЕЙ:',
    options: ['эритроцитарная масса', 'цельная кровь', 'плазма', 'сыворотка крови', 'полиглюкин'],
    correct: 0
  },
  {
    question: 'ПРОТИВОПОКАЗАНИЕ К ГЕМОТРАНСФУЗИИ:',
    options: ['тяжелая операция', 'хирургическая инфекция', 'шок', 'тяжелые нарушения функции печени', 'снижение артериального давления'],
    correct: 3
  },
  {
    question: 'СРЕДСТВО, ОТНОСЯЩЕЕСЯ К КОМПОНЕНТАМ КРОВИ:',
    options: ['альбумин', 'фибринолизин', 'криопреципитат', 'протромбиновый комплекс', 'тромбоцитарная масса'],
    correct: 4
  },
  {
    question: 'СРЕДСТВО, ОТНОСЯЩЕЕСЯ К ПРЕПАРАТАМ КРОВИ:',
    options: ['эритроцитарная масса', 'криопреципитат', 'лейкоцитарная масса', 'тромбоцитарная масса', 'плазма'],
    correct: 1
  },
  {
    question: 'КОМПОНЕНТ КРОВИ, ОБЛАДАЮЩИЙ НАИБОЛЕЕ ВЫРАЖЕННЫМ ГЕМОСТАТИЧЕСКИМ ДЕЙСТВИЕМ:',
    options: ['плазма крови', 'лейкоцитарная масса', 'альбумин', 'протеин', 'эритромасса'],
    correct: 0
  },
  {
    question: 'СРЕДА, ИСПОЛЬЗУЕМАЯ В НАСТОЯЩЕЕ ВРЕМЯ ДЛЯ ТРАНСФУЗИИ:',
    options: ['цельная кровь', 'трупная кровь', 'эритромасса', 'плацентарная кровь', 'утильная кровь'],
    correct: 2
  },
  {
    question: 'ПОКАЗАНИЕ К ТРАНСФУЗИИ ПЛАЗМЫ:',
    options: ['хроническая анемия', 'лейкопения', 'медикаментозные агранулоцитозы', 'ДВС-синдром', 'тромбоцитопения'],
    correct: 3
  },
  {
    question: 'ПРОТИВОПОКАЗАНИЕ К ТРАНСФУЗИИ ПЛАЗМЫ:',
    options: ['аллергический шок', 'гемофилия', 'перитонит', 'кровотечение', 'ожоговая болезнь'],
    correct: 0
  },
  {
    question: 'ПРОТИВОПОКАЗАНИЕ К ТРАНСФУЗИИ ТРОМБОЦИТАРНОЙ МАССЫ:',
    options: ['лучевая терапия', 'химиотерапия', 'сепсис', 'тромбоцитопения', 'системные заболевания крови'],
    correct: 2
  },
  {
    question: 'ДЕЙСТВИЕ В СИТУАЦИИ, КОГДА КОНСЕРВИРОВАННАЯ КРОВЬ ОКАЗАЛАСЬ 'ХИЛЁЗНОЙ':',
    options: ['смешать и перелить', 'выбросить', 'поставить в холодильник', 'отправить на станцию переливания крови', 'отправить в баклабораторию'],
    correct: 4
  },
  {
    question: 'ОСЛОЖНЕНИЕ, ОТНОСЯЩЕЕСЯ К ГЕМОТРАНСФУЗИОННОЙ РЕАКЦИИ:',
    options: ['цитратная интоксикация', 'синдром массивных гемотрансфузий', 'гемотрансфузионный шок', 'пирогенная реакция', 'калиевая интоксикация'],
    correct: 3
  },
  {
    question: 'ОСЛОЖНЕНИЕ, ЯВЛЯЮЩЕЕСЯ ПОСТТРАНСФУЗИОННОЙ РЕАКЦИЕЙ:',
    options: ['гемотрансфузионный шок', 'анафилактический шок', 'цитратный шок', 'бактериальный шок', 'гипертермия'],
    correct: 4
  },
  {
    question: 'СОСТОЯНИЕ, ОТНОСЯЩЕЕСЯ К ГЕМОТРАНСФУЗИОННЫМ ОСЛОЖНЕНИЯМ:',
    options: ['цитратная интоксикация', 'анемия', 'аллергическая реакция', 'пирогенная реакция', 'тромбоцитопения'],
    correct: 0
  },
  {
    question: 'СОСТОЯНИЕ, ОТНОСЯЩЕЕСЯ К ОСЛОЖНЕНИЯМ МЕХАНИЧЕСКОГО ХАРАКТЕРА:',
    options: ['цитратная интоксикация', 'гемотрансфузионный шок', 'аллергическая реакция', 'пирогенная реакция', 'острое расширение сердца'],
    correct: 4
  },
  {
    question: 'ОБЪЕМ ГЕМОТРАНСФУЗИИ ПО ОТНОШЕНИЮ К ОЦК, ПРИ КОТОРОМ РАЗВИВАЕТСЯ СИНДРОМ МАССИВНЫХ ГЕМОТРАНСФУЗИЙ:',
    options: ['15%', '20%', '30%', '50%', '60%'],
    correct: 3
  },
  {
    question: 'ОПАСНОСТЬ БЫСТРОГО ВВЕДЕНИЯ РАСТВОРОВ В ВЕНУ:',
    options: ['воздушная эмболия', 'тромбоэмболия', 'развитие тромбофлебита', 'острое расширение сердца', 'гипертонический криз'],
    correct: 3
  },
  {
    question: 'ПРИЧИНА КАЛИЕВОЙ ИНТОКСИКАЦИИ ПРИ ГЕМОТРАНСФУЗИИ:',
    options: ['струйное введение крови', 'трансфузия длительно хранившейся крови', 'трансфузия больших количеств крови', 'наличие в крови продуктов распада белка', 'сенсибилизация антигенами после ранее перенесенных трансфузий'],
    correct: 1
  },
  {
    question: 'СРОКИ ПОЯВЛЕНИЯ ПЕРВЫХ СИМПТОМОВ ОСЛОЖНЕНИЯ ПРИ ТРАНСФУЗИИ КРОВИ, НЕ СОВМЕСТИМОЙ ПО РЕЗУС-ФАКТОРУ:',
    options: ['через 30-40 минут после трансфузии', 'в первые минуты трансфузии', 'через 12 часов после трансфузии', 'через сутки после трансфузии', 'через двое суток после трансфузии'],
    correct: 0
  },
  {
    question: 'ПОВЕДЕНИЕ БОЛЬНОГО В СОСТОЯНИИ ГЕМОТРАНСФУЗИОННОГО ШОКА:',
    options: ['неподвижный', 'контакт отсутствует', 'вялый, апатичный', 'беспокойный', 'эйфоричный'],
    correct: 3
  },
  {
    question: 'ХАРАКТЕРИСТИКА ПУЛЬСА У БОЛЬНОГО В СОСТОЯНИИ ГЕМОТРАНСФУЗИОННОГО ШОКА:',
    options: ['частый, слабый', 'редкий, удовлетворительного наполнения', 'частый, напряженный', 'обычный', 'выраженная брадиаритмия'],
    correct: 0
  },
  {
    question: 'ЛОКАЛИЗАЦИЯ БОЛИ ПРИ ГЕМОТРАНСФУЗИОННОМ ШОКЕ:',
    options: ['в надключичных областях', 'в нижних конечностях', 'в области почек', 'в мелких суставах конечностей', 'отсутствует'],
    correct: 2
  },
  {
    question: 'ПРЕПАРАТ, ПРИМЕНЯЕМЫЙ ПРИ ГЕМОТРАНСФУЗИОННОМ ШОКЕ:',
    options: ['реополиглюкин', 'гемодез', 'жировая эмульсия', 'аминопептид', 'гидролизин'],
    correct: 0
  },
  {
    question: 'МЕТОД ЛЕЧЕНИЯ ГЕМОТРАНСФУЗИОННОГО ШОКА:',
    options: ['срочное вливание 10% хлорида кальция', 'вливание фибринолизина', 'ускорение темпа трансфузии', 'кровопускание и переливание одногруппной крови', 'струйное введение препаратов калия'],
    correct: 3
  },
  {
    question: 'ПРИЧИНА ЦИТРАТНОГО ШОКА:',
    options: ['чужеродный белок', 'длительный срок хранения крови', 'наличие консерванта в крови', 'наличие антикоагулянта в крови', 'инфицирование крови'],
    correct: 2
  },
  {
    question: 'ПОМОЩЬ ПРИ ЦИТРАТНОМ ШОКЕ:',
    options: ['введение промедола', 'введение адреналина', 'введение пипольфена', 'введение хлористого кальция', 'обменное переливание крови'],
    correct: 3
  },
  {
    question: 'НАИБОЛЕЕ ПОЗДНЕЕ ОСЛОЖНЕНИЕ ПЕРЕЛИВАНИЯ КРОВИ:',
    options: ['гемотрансфузионный шок', 'цитратный шок', 'анафилактический шок', 'гипертермия', 'сепсис'],
    correct: 4
  },
  {
    question: 'ХИРУРГ, ПЕРВЫМ В РОССИИ ПРИМЕНВШЕГО ЭФИРНЫЙ НАРКОЗ НА ВОЙНЕ:',
    options: ['Пирогов Н.И', 'Склифосовский Н.В.', 'Юдин С.С', 'Вишневский А.А.', 'Вишневский А.В.'],
    correct: 0
  },
  {
    question: 'УЧЕНЫЙ, ПРЕДЛОЖИВШИЙ МЕТОД ИНФИЛЬТРАЦИОННОЙ АНЕСТЕЗИИ:',
    options: ['Пирогов Н.И.', 'Вишневский А.В.', 'Вишневский А.А.', 'Шлейх и Реклю', 'Войно-Ясенецкий В.Ф.'],
    correct: 3
  },
  {
    question: 'УЧЕНЫЙ, РАЗРАБОТАВШИЙ ВИД ИНФИЛЬТРАЦИОННОЙ АНЕСТЕЗИИ МЕТОДОМ 'ПОЛЗУЧЕГО ИНФИЛЬТРАТА':',
    options: ['Пирогов Н.И.', 'Шлейх', 'Федоров С.П.', 'Вишневский А.А.', 'Вишневский А.В.'],
    correct: 4
  },
  {
    question: 'ПОКАЗАНИЕ К МЕСТНОМУ ОБЕЗБОЛИВАНИЮ:',
    options: ['наличие психического заболевания', 'старческий возраст', 'непереносимость анестетиков', 'дети до 10 лет', 'острое воспаление в зоне операции'],
    correct: 1
  },
  {
    question: 'СРЕДСТВО ДЛЯ МЕСТНОЙ АНЕСТЕЗИИ:',
    options: ['баралгин', 'тримекаин', 'тиопентал', 'наркотан', 'фторотан'],
    correct: 1
  },
  {
    question: 'ВИД АНЕСТЕЗИИ, ПРИ КОТОРОЙ ИСПОЛЬЗУЕТСЯ ТУГОЙ ПОЛЗУЧИЙ ИНФИЛЬТРАТ:',
    options: ['перидуральная', 'спинномозговая', 'проводниковая', 'по Вишневскому', 'внутрикостная'],
    correct: 3
  },
  {
    question: 'ВЫСШАЯ РАЗОВАЯ ДОЗА НОВОКАИНА (В ГРАММАХ):',
    options: ['0,25', '0,5', '0,75', '1,0', '1,25'],
    correct: 3
  },
  {
    question: 'КОНЦЕНТРАЦИЯ РАСТВОРА НОВОКАИНА ДЛЯ АНЕСТЕЗИИ СМАЗЫВАНИЕМ:',
    options: ['0,25%', '0,5%', '1%', '2%', '10%'],
    correct: 4
  },
  {
    question: 'КОНЦЕНТРАЦИЯ РАСТВОРА НОВОКАИНА ДЛЯ АНЕСТЕЗИИ ПО А.В. ВИШНЕВСКОМУ:',
    options: ['1%', '0,5%', '0,25%', '0,125%', '0,75%'],
    correct: 2
  },
  {
    question: 'КОНЦЕНТРАЦИЯ РАСТВОРА НОВОКАИНА ДЛЯ ПАРАНЕФРАЛЬНОЙ БЛОКАДЫ:',
    options: ['5%', '3%', '2%', '0,5%', '0,25%'],
    correct: 4
  },
  {
    question: 'ДЛИТЕЛЬНОСТЬ ИНФИЛЬТРАЦИОННОЙ АНЕСТЕЗИИ 0,5% РАСТВОРОМ НОВОКАИНА:',
    options: ['до 30 минут', 'до 1 часа', '1,5-2 часа', '2-3 часа', 'более 3 часов'],
    correct: 2
  },
  {
    question: 'КОНЦЕНТРАЦИЯ РАСТВОРА НОВОКАИНА ДЛЯ ОБЕЗБОЛИВАНИЯ МЕСТА ПЕРЕЛОМА:',
    options: ['0,5%', '1%', '2%', '3%', '5%'],
    correct: 2
  },
  {
    question: 'КОНЦЕНТРАЦИЯ РАСТВОРА НОВОКАИНА, ПРИМЕНЯЕМУЮ ДЛЯ СПИННОМОЗГОВОЙ АНЕСТЕЗИИ:',
    options: ['5%', '3%', '2%', '1%', '0,5%'],
    correct: 0
  },
  {
    question: 'ОБЩИЕ ЧЕРТЫ МЕСТНОЙ ИНФИЛЬТРАЦИОННОЙ АНЕСТЕЗИИ И АНЕСТЕЗИИ ПО ВИШНЕВСКОМУ А.В.:',
    options: ['применение 0,25%-го раствора новокаина', 'добавление адреналина в раствор', 'тугая инфильтрация', 'гидропрепаровка тканей', 'сохранение сознания'],
    correct: 4
  },
  {
    question: 'ВИД ОБЕЗБОЛИВАНИЯ, ПОКАЗАННЫЙ ПРИ ПЕРЕЛОМЕ КОСТЕЙ ТАЗА:',
    options: ['паравертебральная блокада', 'обезболивание по Шнеку', 'блокада по Школьникову-Селиванову', 'футлярная блокада', 'проводниковая анестезия'],
    correct: 2
  },
  {
    question: 'НАИБОЛЕЕ ЦЕЛЕСООБРАЗНАЯ АНЕСТЕЗИЯ ПРИ ОПЕРАЦИЯХ НА ПАЛЬЦАХ КИСТИ:',
    options: ['внутрикостная', 'внутривенная', 'Лукашевича-Оберста', 'Куленкампфа', 'внутриартериальная'],
    correct: 2
  },
  {
    question: 'СПОСОБ ПРОВОДНИКОВОЙ АНЕСТЕЗИИ:',
    options: ['внутривенная', 'внутрикостная', 'плечевого сплетения', 'охлаждением', 'смазыванием'],
    correct: 2
  },
  {
    question: 'НАИБОЛЕЕ ЦЕЛЕСООБРАЗНЫЙ МЕТОД ОБЕЗБОЛИВАНИЯ ПРИ ОПЕРАЦИИ ПО ПОВОДУ СУХОЖИЛЬНОГО ПАНАРИЦИЯ:',
    options: ['инфильтрационная анестезия', 'анестезия охлаждением', 'проводниковая анестезия', 'интубационный наркоз', 'спинномозговая анестезия'],
    correct: 2
  },
  {
    question: 'ПОКАЗАНИЕ К СПИНОМОЗГОВОЙ АНЕСТЕЗИИ:',
    options: ['травматический шок', 'гипотония', 'пневмония', 'атеросклероз', 'миокардит'],
    correct: 2
  },
  {
    question: 'ПРОТИВОПОКАЗАНИЕ К ПЕРИДУРАЛЬНОЙ АНЕСТЕЗИИ:',
    options: ['операции на животе', 'операции на конечностях', 'больные пожилого и старческого возраста', 'травматический шок', 'операции на органах малого таза'],
    correct: 3
  },
  {
    question: 'УЗЕЛ НАРКОЗНОГО АППАРАТА:',
    options: ['баллоны с газом', 'испаритель', 'воздуховод', 'редуктор', 'ларингоскоп'],
    correct: 1
  },
  {
    question: 'ЦЕЛЬ ПРИМЕНЕНИЯ АДСОРБЕРА В НАРКОЗНОМ АППАРАТЕ:',
    options: ['регенерация кислорода', 'поглощение влаги', 'поглощение углекислоты', 'подогрев газонаркотической смеси', 'поглощение анестетика'],
    correct: 2
  },
  {
    question: 'КОНТУР НАРКОТИЗАЦИИ, ПРИ КОТОРОМ БОЛЬНОЙ ВДЫХАЕТ НАРКОТИЧЕСКУЮ СМЕСЬ ИЗ АППАРАТА, А ВЫДЫХАЕТ В АТМОСФЕРУ:',
    options: ['открытый', 'полуоткрытый', 'полузакрытый', 'закрытый', 'закрыто-открытый'],
    correct: 1
  },
  {
    question: 'КОНТУР НАРКОТИЗАЦИИ, ПРИ КОТОРОМ ВДЫХАЯ НАРКОТИЧЕСКУЮ СМЕСЬ ИЗ АППАРАТА, БОЛЬНОЙ ВЫДЫХАЕТ ЧАСТИЧНО В АППАРАТ, А ЧАСТИЧНО В АТМОСФЕРУ:',
    options: ['открытый', 'полуоткрытый', 'полузакрытый', 'закрытый', 'закрыто-открытый'],
    correct: 2
  },
  {
    question: 'ПРЕИМУЩЕСТВО ЭФИРА:',
    options: ['большая широта терапевтического действия', 'быстрое выведение из организма', 'возможность применения без кислорода', 'быстрая смена стадий наркоза', 'отсутствие саливации'],
    correct: 0
  },
  {
    question: 'ХАРАКТЕРНЫЙ ПРИЗНАК СТАДИИ ВОЗБУЖДЕНИЯ:',
    options: ['широкий зрачок в реакции на свет', 'сухая, тусклая роговица', 'расслабление скелетных мышц', 'диафрагмальное дыхание', 'повышение АД'],
    correct: 4
  },
  {
    question: 'СТАДИЯ НАРКОЗА, ПРИ КОТОРОЙ НАБЛЮДАЕТСЯ РАСШИРЕНИЕ ЗРАЧКА С СОХРАНЕНИЕМ ЖИВОЙ РЕАКЦИИ НА СВЕТ:',
    options: ['I', 'II', 'III стадии - 1-й уровень', 'III стадии - 2-й уровень', 'III стадии - 3-й уровень'],
    correct: 1
  },
  {
    question: 'СТАДИЯ НАРКОЗА ДЛЯ КОТОРОЙ ХАРАКТЕРНЫ ПОВЫШЕНИЕ АД, ГИПЕРЕМИЯ ЛИЦА, КАШЕЛЬ, ПОВЫШЕННАЯ СЕКРЕЦИЯ БРОНХИАЛЬНОГО ДЕРЕВА, ТАХИКАРДИЯ:',
    options: ['I', 'II', '1-й уровень III стадии', '2-й уровень III стадии', '3-й уровень III стадии'],
    correct: 1
  },
  {
    question: 'СИМПТОМ, СООТВЕТСТВУЮЩИЙ ПЕРВОМУ УРОВНЮ III СТАДИИ НАРКОЗА:',
    options: ['широкий зрачок', 'кругообразное движение глазных яблок', 'отрицательный роговичный рефлекс', 'глубокое дыхание', 'исходное артериальное давление'],
    correct: 1
  },
  {
    question: 'СИМПТОМ, СООТВЕТСТВУЮЩИЙ ВТОРОМУ УРОВНЮ III СТАДИИ НАРКОЗА:',
    options: ['широкий зрачок', 'кругообразное движение глазных яблок', 'отсутствие роговичного рефлекса', 'глубокое дыхание', 'исходное артериальное давление'],
    correct: 2
  },
  {
    question: 'СИМПТОМ, СООТВЕТСТВУЮЩИЙ ТРЕТЬЕМУ УРОВНЮ III СТАДИИ НАРКОЗА:',
    options: ['широкий зрачок', 'плавное движение глазных яблок', 'положительный роговичный рефлекс', 'глубокое дыхание', 'исходное артериальное давление'],
    correct: 0
  },
  {
    question: 'ПРИЗНАК IV СТАДИИ НАРКОЗА:',
    options: ['широкий зрачок без реакции на свет', 'угнетение диафрагмального дыхания', 'постепенное восстановление рефлексов', 'учащение пульса', 'утрата роговичного рефлекса'],
    correct: 2
  },
  {
    question: 'НАРКОТИЧЕСКОЕ ВЕЩЕСТВО, ВЫЗВАЮЩЕЕ БЫСТРОЕ ВЫХОЖДЕНИЕ ИЗ НАРКОЗА И ОТСУТСТВИЕ ВОЗБУЖДЕНИЯ:',
    options: ['эфир', 'фторэтан', 'азеотропная смесь', 'гексенал', 'пентран'],
    correct: 4
  },
  {
    question: 'ПРЕИМУЩЕСТВО ГАЗОВОГО НАРКОЗА:',
    options: ['отсутствие стадии возбуждения', 'глубина', 'отсутствие осложнений', 'управляемость', 'возможность применения по открытой схеме'],
    correct: 3
  },
  {
    question: 'СРЕДСТВО ДЛЯ ИНГАЛЯЦИОННОГО НАРКОЗА:',
    options: ['тиопентал натрия', 'гексенал', 'виадрил', 'пентран', 'сомбревин'],
    correct: 3
  },
  {
    question: 'СРЕДСТВО ДЛЯ ИНГАЛЯЦИОННОГО НАРКОЗА:',
    options: ['фторотан', 'перекись водорода', 'лидокаин', 'кеталар', 'ГОМК'],
    correct: 0
  },
  {
    question: 'ОСНОВНОЙ НЕДОСТАТОК МАСОЧНОГО НАРКОЗА:',
    options: ['большое аэродинамическое сопротивление', 'увеличение мертвого пространства', 'плохая управляемость наркозом', 'необходимость предупреждения западения языка', 'длительный период возбуждения'],
    correct: 3
  },
  {
    question: 'СРЕДСТВО, ПРИГОДНОЕ ДЛЯ ВНУТРИВЕННОГО НАРКОЗА:',
    options: ['эфир', 'фторотан', 'хлороформ', 'гексенал', 'закись азота'],
    correct: 3
  },
  {
    question: 'СРЕДСТВО ДЛЯ ВНУТРИВЕННОГО НАРКОЗА:',
    options: ['закись азота', 'фторотан', 'эфир', 'тиопентал', 'циклопропан'],
    correct: 3
  },
  {
    question: 'СРЕДСТВО, ПРИМЕНЯЕМОЕ ПРИ ШОКЕ И ГИПОТЕНЗИИ:',
    options: ['кеталар', 'сомбревин', 'тиопентал натрия', 'виадрил', 'гексенал'],
    correct: 0
  },
  {
    question: 'ПОЛОЖИТЕЛЬНОЕ СВОЙСТВО ВНУТРИВЕННОГО НАРКОЗА КЕТАМИНОМ:',
    options: ['хорошая релаксация', 'быстрое засыпание больного', 'хорошая управляемость', 'отсутствие осложнений', 'длительность'],
    correct: 1
  },
  {
    question: 'НАИБОЛЕЕ ЦЕЛЕСООБРАЗНЫЙ СПОСОБ АНЕСТЕЗИИ ПРИ ОПЕРАЦИИ ПО ПОВОДУ ГЛУБОКОЙ ФЛЕГМОНЫ КИСТИ:',
    options: ['местная инфильтрационная анестезия', 'анестезия по Вишневскому', 'интубационный наркоз', 'внутривенный наркоз', 'анестезия охлаждением'],
    correct: 3
  },
  {
    question: 'ПРЕИМУЩЕСТВО ЭНДОТРАХЕАЛЬНОГО МЕТОДА АНЕСТЕЗИИ:',
    options: ['обеспечение хорошей анестезии', 'создание оптимальных условий для ИВЛ', 'предупреждение развития бронхоспазма', 'предупреждение остановки сердца', 'профилактика тромбоэмболии'],
    correct: 1
  },
  {
    question: 'МЫШЦЫ, ПОДВЕРГАЮЩИЕСЯ ВОЗДЕЙСТВИЮ МИОРЕЛАКСАНТОВ ПОСЛЕДНИМИ:',
    options: ['мышцы глаз', 'мышцы конечностей', 'диафрагма', 'межрёберные мышцы', 'мышцы брюшной стенки'],
    correct: 2
  },
  {
    question: 'МУСКУЛАТУРА, НЕ ПОДВЕРГАЮЩАЯСЯ ДЕЙСТВИЮ МИОРЕЛАКСАНТОВ:',
    options: ['мышцы глаз', 'мышцы конечностей', 'миокард', 'межреберные', 'мышцы брюшной стенки'],
    correct: 2
  },
  {
    question: 'СТАДИЯ КОМБИНИРОВАННОГО НАРКОЗА С ПРИМЕНЕНИЕМ МИОРЕЛАКСАНТОВ, ПРИ КОТОРОЙ НАИБОЛЕЕ ЦЕЛЕСООБРАЗНО ВЫПОЛНЯТЬ ХИРУРГИЧЕСКИЕ ВМЕШАТЕЛЬСТВА:',
    options: ['I', 'II', 'III 1 стадии', 'III 2 стадии', 'III 3 стадии'],
    correct: 2
  },
  {
    question: 'МЕТОД ПРОФИЛАКТИКИ АСПИРАЦИОННОГО СИНДРОМА В ЭКСТРЕННОЙ ХИРУРГИИ:',
    options: ['привести подбородок к груди', 'положить больного на левый бок', 'опорожнить желудок с помощью зонда', 'быстро ввести в наркоз', 'предупредить мышечную фибрилляцию'],
    correct: 2
  },
  {
    question: 'ВЕДУЩАЯ МАНИПУЛЯЦИЯ В ПРОФИЛАКТИКЕ РЕГУРГИТАЦИИ ВО ВРЕМЯ НАРКОЗА:',
    options: ['очистительная клизма', 'тампонада глотки', 'положение больного на столе', 'промывание желудка', 'интубация трахеи'],
    correct: 3
  },
  {
    question: 'ОБЯЗАТЕЛЬНАЯ МАНИПУЛЯЦИЯ ПРИ ПОДГОТОВКЕ ЭКСТРЕННОГО БОЛЬНОГО К ОПЕРАЦИИ ПОД НАРКОЗОМ:',
    options: ['беседа с больным', 'опорожнение желудка толстым зондом', 'правильное укладывание на столе', 'насыщение кислородом', 'введение сердечных средств'],
    correct: 1
  },
  {
    question: 'ПРЕИМУЩЕСТВО МНОГОКОМПОНЕНТНОГО КОМБИНИРОВАННОГО НАРКОЗА:',
    options: ['отсутствие осложнений', 'обеспечение сложных операций с большим риском', 'простота', 'отсутствие I стадии', 'доступность аппаратуры'],
    correct: 1
  },
  {
    question: 'СУТОЧНАЯ ПОТРЕБНОСТЬ В ВОДЕ ВЗРОСЛОГО ЧЕЛОВЕКА МАССОЙ 70 КГ:',
    options: ['1 -- 1,5 литра', '1,5 -- 2 литра', '2 -- 2,5 литра', '2,5 -- 3 литра', '3 -- 3,5 литра'],
    correct: 3
  },
  {
    question: 'ПОВЕДЕНИЕ БОЛЬНОГО ПРИ ОБМОРОКЕ:',
    options: ['без особенностей', 'неподвижность', 'вялость, заторможенность', 'возбуждение, подвижность', 'эйфория'],
    correct: 1
  },
  {
    question: 'СВОЙСТВА ПУЛЬСА ПРИ ОБМОРОКЕ:',
    options: ['нормальный', 'слабый', 'прогрессивно ослабевает', 'напряженный', 'нитевидный'],
    correct: 1
  },
  {
    question: 'АРТЕРИАЛЬНОЕ ДАВЛЕНИЕ ПРИ ОБМОРОКЕ:',
    options: ['нормальное', 'повышенное', 'нестабильное', 'прогрессивно снижается', 'не определяется'],
    correct: 0
  },
  {
    question: 'ЧАСТОТА ДЫХАНИЯ ПРИ ОБМОРОКЕ:',
    options: ['нормальное', 'слегка учащено', 'частое', 'урежено', 'периодизация'],
    correct: 3
  },
  {
    question: 'ГЛУБИНА ДЫХАНИЯ ПРИ ОБМОРОКЕ:',
    options: ['нормальное, смешанное', 'диафрагмальное', 'глубокое', 'поверхностное', 'нестабильное'],
    correct: 3
  },
  {
    question: 'ТЕМПЕРАТУРА ТЕЛА ПРИ ОБМОРОКЕ:',
    options: ['нормальная', 'повышенная', 'слегка пониженная', 'низкая или прогрессивно падает', 'выраженная гипертермия'],
    correct: 2
  },
  {
    question: 'ПОВЕДЕНИЕ БОЛЬНОГО ПРИ КОЛЛАПСЕ:',
    options: ['без особенностей', 'неподвижность', 'вялость, заторможенность', 'возбуждение, подвижность', 'эйфория'],
    correct: 2
  },
  {
    question: 'ТЕМПЕРАТУРА ТЕЛА ПРИ КОЛЛАПСЕ:',
    options: ['нормальная', 'повышенная', 'слегка понижена', 'низкая или прогрессивно падает', 'гипертермия'],
    correct: 3
  },
  {
    question: 'СВОЙСТВА ПУЛЬСА ПРИ КОЛЛАПСЕ:',
    options: ['нормальный', 'несколько ослаблен', 'прогрессивно ослабевает', 'напряженный', 'не определяется'],
    correct: 2
  },
  {
    question: 'ЧАСТОТА ПУЛЬСА ПРИ КОЛЛАПСЕ:',
    options: ['нормальная', 'урежение пульса', 'частый', 'выраженная брадиаритмия', 'не сосчитывается'],
    correct: 2
  },
  {
    question: 'ГЛУБИНА ДЫХАНИЯ ПРИ КОЛЛАПСЕ:',
    options: ['нормальное, смешанное', 'диафрагмальное', 'глубокое', 'поверхностное', 'периодизация'],
    correct: 3
  },
  {
    question: 'НАЗОВИТЕ ФАЗЫ ШОКА:',
    options: ['обморок, коллапс', 'начальная, промежуточная, терминальная', 'молниеносная, острая', 'эректильная, терминальная', 'эректильная, торпидная'],
    correct: 4
  },
  {
    question: 'СИМПТОМ, ХАРАКТЕРНЫЙ ДЛЯ ШОКА:',
    options: ['жар', 'гипертония', 'гиперемия покровов', 'тахикардия', 'гиперрефлексия'],
    correct: 3
  },
  {
    question: 'СИМПТОМ, ХАРАКТЕРНЫЙ ДЛЯ ТРЕТЬЕЙ СТЕПЕНИ ШОКА:',
    options: ['заторможенность и бледность кожных покровов', 'потеря сознания', 'брадикардия', 'полиурия', 'редкое дыхание'],
    correct: 0
  },
  {
    question: 'ШОК, ХАРАКТЕРИЗУЮЩИЙСЯ ДЛИТЕЛЬНОЙ ЭРЕКТИЛЬНОЙ ФАЗОЙ:',
    options: ['анафилактический', 'гемотрансфузионный', 'операционный', 'травматический', 'ожоговый'],
    correct: 4
  },
  {
    question: 'СОСТОЯНИЕ СОЗНАНИЯ БОЛЬНОГО В ЭРЕКТИЛЬНУЮ ФАЗУ ТРАВМАТИЧЕСКОГО ШОКА:',
    options: ['резко заторможен', 'сонлив', 'возбужден', 'спокоен', 'без сознания'],
    correct: 2
  },
  {
    question: 'ТЕМПЕРАТУРА ТЕЛА БОЛЬНОГО В ЭРЕКТИЛЬНУЮ ФАЗУ ТРАВМАТИЧЕСКОГО ШОКА:',
    options: ['нормальная', 'повышенная', 'слегка понижена', 'низкая или прогрессивно падает', 'выраженная гипертермия'],
    correct: 0
  },
  {
    question: 'СВОЙСТВА ПУЛЬСА БОЛЬНОГО В ЭРЕКТИЛЬНУЮ ФАЗУ ТРАВМАТИЧЕСКОГО ШОКА:',
    options: ['нормальный', 'слабый', 'прогрессивно слабеет', 'напряженный', 'не определяется'],
    correct: 3
  },
  {
    question: 'ЧАСТОТА ПУЛЬСА БОЛЬНОГО В ЭРЕКТИЛЬНУЮ ФАЗУ ТРАВМАТИЧЕСКОГО ШОКА:',
    options: ['нормальная', 'урежение пульса', 'частый', 'не сосчитывается', 'брадиаритмия'],
    correct: 2
  },
  {
    question: 'АРТЕРИАЛЬНОЕ ДАВЛЕНИЕ БОЛЬНОГО В ЭРЕКТИЛЬНУЮ ФАЗУ ТРАВМАТИЧЕСКОГО ШОКА:',
    options: ['нормальное', 'повышенное', 'пониженное или низкое', 'прогрессивно снижается', 'не определяется'],
    correct: 0
  },
  {
    question: 'ЧАСТОТА ДЫХАНИЯ БОЛЬНОГО В ЭРЕКТИЛЬНУЮ ФАЗУ ТРАВМАТИЧЕСКОГО ШОКА:',
    options: ['нормальное', 'слегка учащено', 'частое', 'редкое', 'остановка дыхания'],
    correct: 1
  },
  {
    question: 'ГЛУБИНА ДЫХАНИЯ В ЭРЕКТИЛЬНУЮ ФАЗУ ТРАВМАТИЧЕСКОГО ШОКА:',
    options: ['нормальное, смешанное', 'диафрагмальное', 'глубокое', 'поверхностное', 'периодизация'],
    correct: 0
  },
  {
    question: 'ПОВЕДЕНИЕ БОЛЬНОГО В ТОРПИДНУЮ ФАЗУ ТРАВМАТИЧЕСКОГО ШОКА:',
    options: ['без особенностей', 'неподвижность', 'вялость, заторможенность', 'возбуждение, подвижность', 'эйфория'],
    correct: 2
  },
  {
    question: 'ТЕМПЕРАТУРА ТЕЛА БОЛЬНОГО В ТОРПИДНУЮ ФАЗУ ТРАВМАТИЧЕСКОГО ШОКА:',
    options: ['нормальная', 'повышенная', 'слегка пониженная', 'низкая или прогрессивно падает', 'выраженная гипертермия'],
    correct: 3
  },
  {
    question: 'СВОЙСТВА ПУЛЬСА БОЛЬНОГО В ТОРПИДНУЮ ФАЗУ ТРАВМАТИЧЕСКОГО ШОКА:',
    options: ['нормальный', 'слабый', 'прогрессивно слабеет', 'напряженный', 'не определяется'],
    correct: 1
  },
  {
    question: 'ЧАСТОТА ПУЛЬСА БОЛЬНОГО В ТОРПИДНУЮ ФАЗУ ТРАВМАТИЧЕСКОГО ШОКА:',
    options: ['нормальная', 'брадикардия', 'тахикардия', 'не сосчитывается', 'брадиаритмия'],
    correct: 2
  },
  {
    question: 'АРТЕРИАЛЬНОЕ ДАВЛЕНИЕ БОЛЬНОГО В ТОРПИДНУЮ ФАЗУ ТРАВМАТИЧЕСКОГО ШОКА:',
    options: ['нормальное', 'повышенное', 'гипотония', 'гипертонический криз', 'не определяется'],
    correct: 2
  },
  {
    question: 'ЧАСТОТА ДЫХАНИЯ БОЛЬНОГО В ТОРПИДНУЮ ФАЗУ ТРАВМАТИЧЕСКОГО ШОКА:',
    options: ['нормальное', 'слегка учащено', 'тахипноэ', 'брадипноэ', 'остановка дыхания'],
    correct: 2
  },
  {
    question: 'ГЛУБИНА ДЫХАНИЯ БОЛЬНОГО В ТОРПИДНУЮ ФАЗУ ТРАВМАТИЧЕСКОГО ШОКА:',
    options: ['нормальное, смешанное', 'диафрагмальное', 'глубокое', 'поверхностное', 'периодизация'],
    correct: 3
  },
  {
    question: 'ОПРЕДЕЛЕНИЕ ПОНЯТИЯ 'ШОКОВЫЙ ИНДЕКС АЛГОВЕРА':',
    options: ['отношение систолического давления к диастолическому', 'отношение диастолического давления к систолическому', 'отношение частоты пульса к частоте дыхания', 'отношение частоты дыхания к частоте пульса', 'отношение частоты пульса к систолическому давлению'],
    correct: 4
  },
  {
    question: 'НОРМАЛЬНЫЙ ПОКАЗАТЕЛЬ ШОКОВОГО ИНДЕКСА АЛГОВЕРА:',
    options: ['0,5', '1,0', '1,5', '2,0', '2,5'],
    correct: 0
  },
  {
    question: 'НАЗОВИТЕ СОСТОЯНИЕ, ПРИ КОТОРОМ ШОКОВЫЙ ИНДЕКС АЛГОВЕРА=1:',
    options: ['норма', 'угрожаемый шок', 'манифестированный шок', 'торпидный шок', 'декомпенсированный шок'],
    correct: 1
  },
  {
    question: 'СОСТОЯНИЕ, ПРИ КОТОРОМ ШОКОВЫЙ ИНДЕКС АЛГОВЕРА=1,5 И БОЛЕЕ:',
    options: ['норма', 'угрожаемый шок', 'манифестированный шок', 'торпидный шок', 'декомпенсированный шок'],
    correct: 2
  },
  {
    question: 'ОБЪЕМ КРОВОПОТЕРИ ПРИ ШОКОВОМ ИНДЕКСЕ, РАВНОМ 1:',
    options: ['10 -- 15% ОЦК', '20 -- 30% ОЦК', '30 -- 50% ОЦК', '50 -- 60% ОЦК', '60 -- 70% ОЦК'],
    correct: 1
  },
  {
    question: 'ПРИЧИНА УМЕНЬШЕНИЯ СЕРДЕЧНОГО ВЫБРОСА ПРИ ТРАВМАТИЧЕСКОМ ШОКЕ:',
    options: ['уменьшение венозного возврата', 'миокардиальная недостаточность', 'снижение основного обмена', 'снижение общего периферического сопротивления', 'понижение свертываемости крови'],
    correct: 0
  },
  {
    question: 'АД, ПРИ КОТОРОМ ПРЕКРАЩАЕТСЯ ФИЛЬТРАЦИЯ МОЧИ:',
    options: ['100 мм рт. ст.', '90 мм рт. ст.', '85 мм рт. ст.', '80 мм рт. ст.', '70 мм рт. ст.'],
    correct: 4
  },
  {
    question: 'ЛОКАЛИЗАЦИЯ ЗАКРЫТОГО ПОВРЕЖДЕНИЯ, ПРИ КОТОРОМ НАБЛЮДАЮТ НАИБОЛЬШУЮ КРОВОПОТЕРЮ:',
    options: ['плечевая кость', 'лучевая и локтевая кость', 'тазовые кости', 'позвоночник', 'бедро'],
    correct: 2
  },
  {
    question: 'ПАРАМЕТР, ПОКАЗАТЕЛЕМ КОТОРОГО ЯВЛЯЕТСЯ ЦЕНТРАЛЬНОЕ ВЕНОЗНОЕ ДАВЛЕНИЕ:',
    options: ['венозный тонус', 'сократительная способность правого желудочка', 'портальная гипертензия', 'сердечный выброс', 'легочная гипертензия'],
    correct: 1
  },
  {
    question: 'ЛЕЧЕНИЕ ОЛИГУРИИ ПРИ ГЕМОРРАГИЧЕСКОМ ШОКЕ:',
    options: ['восполнение ОЦК', 'внутривенное введение маннита', 'внутривенное введение лазикса', 'внутривенное введение эуфиллина', 'проведение гемодиализа'],
    correct: 0
  },
  {
    question: 'ПРИЗНАК АГОНИИ:',
    options: ['отсутствие сознания', 'заторможенность', 'одышка', 'бледность покровов', 'ясные тоны сердца'],
    correct: 0
  },
  {
    question: 'ПРИЗНАК КЛИНИЧЕСКОЙ СМЕРТИ:',
    options: ['заторможенность', 'спутанность сознания', 'отсутствие дыхания', 'слабый пульс на сонной артерии', 'нарушения ритма и признаки гипоксии на ЭКГ'],
    correct: 2
  },
  {
    question: 'СОСТОЯНИЕ ЗРАЧКОВ ГЛАЗ ПРИ КЛИНИЧЕСКОЙ СМЕРТИ:',
    options: ['расширение', 'сужение', 'остаются без изменений', 'возникновение щелевидного зрачка', 'наблюдается анизокория'],
    correct: 0
  },
  {
    question: 'ПОЛОЖЕНИЕ БОЛЬНОГО ПЕРЕД НАЧАЛОМ СЕРДЕЧНО-ЛЕГОЧНОЙ РЕАНИМАЦИИ:',
    options: ['горизонтальное', 'Фовлера', 'Тренделенбурга', 'на животе', 'с приподнятыми нижними конечностями'],
    correct: 0
  },
  {
    question: 'ДЕЙСТВИЕ, С КОТОРОГО НАЧИНАЮТ РЕАНИМАЦИЮ ПРИ КЛИНИЧЕСКОЙ СМЕРТИ:',
    options: ['открытый массаж сердца', 'ИВЛ и непрямой массаж сердца', 'внутривенное введение сердечно-сосудистых средств', 'внутримышечное введение сердечно-сосудистых средств', 'внутривенное введение полиглюкина'],
    correct: 1
  },
  {
    question: 'ПОКАЗАНИЕ К ОТКРЫТОМУ МАССАЖУ СЕРДЦА:',
    options: ['ожирение', 'множественные переломы ребер', 'сколиоз', 'пневмоторакс', 'гемоторакс'],
    correct: 1
  },
  {
    question: 'РАСПОЛОЖЕНИЕ ЛАДОНЕЙ ПРИ ПРОВЕДЕНИИ НАРУЖНОГО МАССАЖА СЕРДЦА:',
    options: ['верхняя треть грудины', 'граница верхней и средней трети грудины', 'граница средней и нижней трети грудины', 'мечевидный отросток', 'срединно-ключичная линия'],
    correct: 2
  },
  {
    question: 'ГЛУБИНА ПРОГИБАНИЯ ГРУДИНЫ ПРИ НАРУЖНОМ МАССАЖЕ СЕРДЦА У ВЗРОСЛЫХ:',
    options: ['4 см', '2-3 см', '1-2 см', '0,5-1 см', 'до 0,5 см'],
    correct: 0
  },
  {
    question: 'ЧАСТОТА, С КОТОРОЙ ПРОВОДИТСЯ МАССАЖ СЕРДЦА:',
    options: ['4-5 раз в минуту', '12-16 раз в минуту', '30-40 раз в минуту', '50-70 раз в минуту', '80-90 раз в минуту'],
    correct: 3
  },
  {
    question: 'КРИТЕРИЙ ЭФФЕКТИВНОСТИ НАРУЖНОГО МАССАЖА СЕРДЦА:',
    options: ['наличие пульса на сонной артерии', 'уменьшение цианоза', 'сухие склеры глазных яблок', 'сужение зрачков', 'появление дыхания'],
    correct: 0
  },
  {
    question: 'НАИБОЛЕЕ ЧАСТОЕ ОСЛОЖНЕНИЕ ПРИ НАРУЖНОМ МАССАЖЕ СЕРДЦА:',
    options: ['разрыв печени', 'перелом ребер', 'пневмоторакс', 'травма сердца', 'пневмоторакс'],
    correct: 1
  },
  {
    question: 'КОЛИЧЕСТВО ВДОХОВ, КОТОРОЕ НУЖНО ПРОИЗВЕСТИ ВЗРОСЛОМУ В 1 МИНУТУ ПРИ СЕРДЕЧНО-ЛЕГОЧНОЙ РЕАНИМАЦИИ:',
    options: ['15', '20', '24', '26', '8'],
    correct: 0
  },
  {
    question: 'СООТНОШЕНИЕ ЧАСТОТЫ ИВЛ И МАССАЖА СЕРДЦА, ЕСЛИ ПОМОЩЬ ОКАЗЫВАЮТ ДВОЕ:',
    options: ['2:15', '1:5', '2:5', '1:3', '2:7'],
    correct: 1
  },
  {
    question: 'СООТНОШЕНИЕ ЧАСТОТЫ ИВЛ И МАССАЖА СЕРДЦА, ЕСЛИ ПОМОЩЬ ОКАЗЫВАЕТ ОДИН:',
    options: ['1:5', '2:15', '3:15', '2:5', '1:10'],
    correct: 1
  },
  {
    question: 'ПРИЕМ, ИСПОЛЬЗУЕМЫЙ ПРИ ФИБРИЛЛЯЦИИ ЖЕЛУДОЧКОВ:',
    options: ['электрическая дефибрилляция', 'введение солей калия', 'введение солей кальция', 'введение солей магния', 'электрокардиостимуляция'],
    correct: 0
  },
  {
    question: 'СОСТОЯНИЕ ЗРАЧКОВ ГЛАЗ ПРИ УСПЕШНОЙ РЕАНИМАЦИИ:',
    options: ['расширяются', 'сужаются', 'остаются без изменений', 'возникновение щелевидного зрачка', 'наблюдается анизокория'],
    correct: 1
  },
  {
    question: 'ПРИЧИНА ВОЗНИКНОВЕНИЯ ОДЫШКИ ПРИ ВВЕДЕНИИ КАТЕТЕРА В ПОДКЛЮЧИЧНУЮ ВЕНУ:',
    options: ['воздушная эмболия', 'пневмония', 'пневмоторакс на стороне катетеризованной вены', 'повреждение подключичной артерии', 'аритмия'],
    correct: 2
  },
  {
    question: 'МЕТАБОЛИЧЕСКОЕ НАРУШЕНИЕ, ХАРАКТЕРНОЕ ДЛЯ ПОСТРЕАНИМАЦИОННОГО ПЕРИОДА:',
    options: ['метаболический алкалоз', 'метаболический ацидоз', 'респираторный алкалоз', 'респираторный ацидоз', 'смешанный алкалоз'],
    correct: 1
  },
  {
    question: 'ФАКТОР, ОПРЕДЕЛЯЮЩИЙ ТЯЖЕСТЬ ПОСТРЕАНИМАЦИОННОГО ПЕРИОДА:',
    options: ['продолжительность периода умирания', 'продолжительность периода смерти', 'глубина и длительность перенесенной гипоксии', 'характер основного заболевания', 'возраст больного'],
    correct: 2
  },
  {
    question: 'ПРОДОЛЖИТЕЛЬНОСТЬ ЖИЗНИ МОЗГА БЕЗ ПРИТОКА КРОВИ:',
    options: ['1 -- 2 мин.', '2 -- 3 мин.', '3 -- 4 мин.', '5 -- 7 мин.', '10 -- 15 мин.'],
    correct: 3
  },
  {
    question: 'ЦЕЛЬ ПРИМЕНЕНИЯ КРАНИО-ЦЕРЕБРАЛЬНОЙ ГИПОТЕРМИИ В РАННЕМ ПОСТРЕАНИМАЦИОННОМ ПЕРИОДЕ:',
    options: ['снижение потребности мозгом кислорода', 'уменьшение объема мозга', 'улучшение микроциркуляции', 'повышение сердечного выброса', 'увеличение метаболизма мозга'],
    correct: 0
  },
  {
    question: 'МЕРОПРИЯТИЕ, ВЫПОЛНЯЕМОЕ ПРИ ОКАЗАНИИ ПЕРВОЙ ВРАЧЕБНОЙ ПОМОЩИ:',
    options: ['наложение жгута (зажима)', 'шунтирование сосуда', 'пластика сосуда', 'сосудистый шов', 'перевязка на протяжении'],
    correct: 0
  },
  {
    question: 'СПОСОБ ЗАЩИТЫ ТКАНЕЙ ОТ ГИПОКСИЧЕСКОГО ПОВРЕЖДЕНИЯ:',
    options: ['внутривенное введение 40% раствора глюкозы', 'инъекция раствора адреналина', 'внутривенный наркоз', 'общая гипотермия', 'управляемая гипотония'],
    correct: 3
  },
  {
    question: 'ЛЕЧЕНИЕ ОЛИГУРИИ ПРИ ГЕМОРРАГИЧЕСКОМ ШОКЕ:',
    options: ['восполнение ОЦК', 'внутривенное введение маннита', 'внутривенное введение лазикса', 'внутривенное введение эуфиллина', 'проведение гемодиализа'],
    correct: 0
  },
  {
    question: 'НАИБОЛЕЕ ПРАВИЛЬНЫЙ КРИТЕРИЙ ДЛЯ ОЦЕНКИ ЭФФЕКТИВНОСТИ ДЫХАНИЯ:',
    options: ['дыхательный объем', 'минутный объем дыхания', 'частота дыхания', 'газовый состав крови', 'отсутствие тахикардии'],
    correct: 3
  },
  {
    question: 'ОЖИДАЕМОЕ ЯВЛЕНИЕ ПРИ УТОПЛЕНИИ В МОРСКОЙ ВОДЕ:',
    options: ['гиперволемия', 'гемолиз', 'гиперосмолярный отек легких', 'повышение калия в крови', 'острая почечная недостаточность'],
    correct: 2
  },
  {
    question: 'ВЕДУЩИЙ ПРИЗНАК I ПЕРИОДА (48 Ч) СИНДРОМА ДЛИТЕЛЬНОГО СДАВЛИВАНИЯ ТКАНЕЙ:',
    options: ['локальные изменения и эндогенная интоксикация', 'острая почечная недостаточность', 'инфекционные осложнения', 'нормализация функции почек', 'септический шок'],
    correct: 0
  },
  {
    question: 'ВЕДУЩИЙ КЛИНИЧЕСКИЙ ПРИЗНАК В РАННИЙ ПЕРИОД СИНДРОМА ДЛИТЕЛЬНОГО СДАВЛИВАНИЯ:',
    options: ['анемия', 'почечная недостаточность', 'травматический шок', 'сердечная недостаточность', 'дыхательная недостаточность'],
    correct: 2
  },
  {
    question: 'ПРИЗНАК, ХАРАКТЕРИЗУЮЩИЙ РАННИЙ (НАЧАЛЬНЫЙ) ПЕРИОД СИНДРОМА ДЛИТЕЛЬНОГО СДАВЛИВАНИЯ:',
    options: ['прогрессирующий травматический отек и кровоизлияния тканей конечности', 'острая почечная недостаточность', 'травматический неврит, контрактура суставов', 'образование участков некроза кожи, мышц', 'острая печеночная недостаточность'],
    correct: 0
  },
  {
    question: 'ПРИЗНАК ПЕРВОГО ПЕРИОДА СИНДРОМА ДЛИТЕЛЬНОГО СДАВЛИВАНИЯ:',
    options: ['анемия', 'лейкопения', 'уремия', 'брадикардия', 'миоглобинурия'],
    correct: 4
  },
  {
    question: 'ВЕДУЩИЙ ПРИЗНАК II ПЕРИОДА (3---12 ДНЕЙ) СИНДРОМА ДЛИТЕЛЬНОГО СДАВЛИВАНИЯ ТКАНЕЙ:',
    options: ['локальные изменения и эндогенная интоксикация', 'острая почечная недостаточность', 'местные инфекционные осложнения', 'нормализация функции почек', 'септический шок'],
    correct: 1
  },
  {
    question: 'ОСНОВНОЕ НАПРАВЛЕНИЕ В ЛЕЧЕНИИ РАННЕГО ПЕРИОДА СИНДРОМА ДЛИТЕЛЬНОГО СДАВЛИВАНИЯ:',
    options: ['борьба с гнойными осложнениями', 'ликвидация травматического шока', 'борьба с почечной недостаточностью', 'компенсация нарушений внешнего дыхания', 'устранение эндокринных нарушений'],
    correct: 1
  },
  {
    question: 'ОСНОВНОЕ НАПРАВЛЕНИЕ В ЛЕЧЕНИИ ПРОМЕЖУТОЧНОГО ПЕРИОДА СИНДРОМА ДЛИТЕЛЬНОГО СДАВЛИВАНИЯ:',
    options: ['борьба с почечной недостаточностью', 'ликвидация недостаточности кровообращения', 'борьба с травматическим шоком', 'устранение эндокринных нарушений', 'компенсация нарушений внешнего дыхания'],
    correct: 0
  },
  {
    question: 'ХАРАКТЕР ПОМОЩИ ПОСТРАДАВШЕМУ С КОМПЕНСИРОВАННОЙ СТЕПЕНЬЮ ИШЕМИИ КОНЕЧНОСТИ ПОСЛЕ ИЗВЛЕЧЕНИЯ ИЗ-ПОД ЗАВАЛА:',
    options: ['наложить жгут на конечность', 'туго забинтовать конечность эластическим бинтом', 'ввести обезболивающее средство, иммобилизовать конечность', 'ввести противогангренозную сыворотку', 'провести профилактику столбняка'],
    correct: 1
  },
  {
    question: 'ПРИЗНАК НЕЖИЗНЕСПОСОБНОСТИ КОНЕЧНОСТИ ПРИ СИНДРОМЕ ДЛИТЕЛЬНОГО СДАВЛИВАНИЯ:',
    options: ['выражены отек конечности', 'цианоз кожи конечности', 'наличие множества переломов', 'сгибательная контрактура мышц конечности', 'выраженный болевой синдром'],
    correct: 3
  },
  {
    question: 'ДЕЙСТВИЯ ПРИ НАЛИЧИИ ПРИЗНАКОВ НЕЖИЗНЕСПОСОБНОСТИ КОНЕЧНОСТИ ПОСЛЕ ИЗВЛЕЧЕНИЯ ИЗ-ПОД ЗАВАЛА:',
    options: ['наложение тугой повязки на пораженную конечность', 'наложение эластического жгута', 'обработка области сдавления 5% йодной настойкой', 'быстрое согревание пораженной конечности', 'наложение асептической повязки на пораженную конечность'],
    correct: 1
  },
  {
    question: 'ПОКАЗАНИЯ К НАЛОЖЕНИЮ ЖГУТА ПРИ СИНДРОМЕ ДЛИТЕЛЬНОГО СДАВЛИВАНИЯ:',
    options: ['выраженный отек конечности', 'необратимая степень ишемии', 'компенсированная степень ишемии', 'выраженная клиника травматического шока', 'анурия'],
    correct: 1
  },
  {
    question: 'ОБЪЕМ ПЕРВОЙ ПОМОЩИ БОЛЬНЫМ С СИНДРОМОМ ДЛИТЕЛЬНОГО СДАВЛИВАНИЯ:',
    options: ['наложение асептической повязки на пораженную конечность', 'наложение тугой повязки на пораженную конечность', 'обработка области сдавления 5% йодной настойкой', 'быстрое согревание пораженной конечности', 'искусственное дыхание'],
    correct: 1
  },
  {
    question: 'ОБЪЕМ ПЕРВОЙ ВРАЧЕБНОЙ ПОМОЩИ ПРИ СИНДРОМЕ ДЛИТЕЛЬНОГО СДАВЛИВАНИЯ:',
    options: ['плазмаферез', 'гипербарооксигенация', 'гемодиализ', 'инфузия противошоковых препаратов', 'некрэктомия'],
    correct: 3
  },
  {
    question: 'ХАРАКТЕР ПЕРВОЙ ВРАЧЕБНОЙ ПОМОЩИ ПРИ СИНДРОМЕ ДЛИТЕЛЬНОГО СДАВЛИВАНИЯ:',
    options: ['ампутация конечности', '«лампасные» разрезы', 'первичная хирургическая обработка ран', 'промывание ран антисептиками', 'футлярные блокады, иммобилизация конечности'],
    correct: 4
  },
  {
    question: 'ХАРАКТЕР ОПЕРАТИВНОГО ВМЕШАТЕЛЬСТВА ПРИ КОМПЕНСИРОВАННОЙ СТЕПЕНИ ИШЕМИИ КОНЕЧНОСТИ НА ФОНЕ СИНДРОМА ДЛИТЕЛЬНОГО СДАВЛИВАНИЯ:',
    options: ['ампутация конечности', 'остеосинтез', 'фасциотомии', 'операции на сосудах', 'экзартикуляция конечности'],
    correct: 2
  },
  {
    question: 'ПОКАЗАНИЯ К ФАСЦИОТОМИИ («ЛАМПАСНЫЕ РАЗРЕЗЫ») ПРИ СИНДРОМЕ ДЛИТЕЛЬНОГО СДАВЛИВАНИЯ:',
    options: ['сильные боли в конечности', 'резкое напряжение тканей с выраженной ишемией конечности', 'травматический шок', 'гиповолемический шок', 'септический шок'],
    correct: 1
  },
  {
    question: 'ПОКАЗАНИЕ К АМПУТАЦИИ ПРИ СИНДРОМЕ ДЛИТЕЛЬНОГО СДАВЛИВАНИЯ:',
    options: ['необратимая степень ишемии конечности', 'выраженная клиника травматического шока', 'быстро нарастающий отек конечности', 'наличие переломов костей', 'выраженная почечная недостаточность'],
    correct: 0
  },
  {
    question: 'СИМПТОМ УШИБА МЯГКИХ ТКАНЕЙ ГОЛОВЫ:',
    options: ['рвота', 'потеря сознания', 'амнезия', 'анизокория', 'подкожная гематома'],
    correct: 4
  },
  {
    question: 'МЕРОПРИЯТИЕ, КОТОРОЕ СЛЕДУЕТ ПРИМЕНИТЬ ПРИ СВЕЖЕЙ ТРАВМЕ МЯГКИХ ТКАНЕЙ:',
    options: ['тепло местно', 'массаж', 'растирание', 'покой', 'кварц'],
    correct: 3
  },
  {
    question: 'СРОКИ НАЗНАЧЕНИЯ ТЕПЛОВЫХ ПРОЦЕДУР ПРИ УШИБЕ МЯГКИХ ТКАНЕЙ:',
    options: ['через 6 ч', 'через 12 ч', 'на 2-3 сут', 'на 4-5 сут', 'тепловые процедуры не показаны'],
    correct: 2
  },
  {
    question: 'СОСТОЯНИЕ, НЕПОСРЕДСТВЕННО СВЯЗАННОЕ С ТРАВМОЙ:',
    options: ['сепсис', 'газовая гангрена', 'столбняк', 'нагноение раны', 'повреждение внутренних органов'],
    correct: 4
  },
  {
    question: 'ОСЛОЖНЕНИЕ ТРАВМ, ОТНОСЯЩЕЕСЯ К ПОРАЖЕНИЮ КОСТЕЙ:',
    options: ['перитонит', 'плеврит', 'нагноение раны', 'остеомиелит', 'столбняк'],
    correct: 3
  },
  {
    question: 'ПОВРЕЖДЕНИЕ, ОТНОСЯЩЕЕСЯ К ХРОНИЧЕСКОЙ ТРАВМЕ:',
    options: ['вывих плеча', 'вывих нижней челюсти', 'разрыв сухожилий', 'сотрясение головного мозга', 'контрактура Дюпюитрена'],
    correct: 4
  },
  {
    question: 'ПОВРЕЖДЕНИЕ, ОТНОСЯЩЕЕСЯ К КОМБИНИРОВАННОЙ ТРАВМЕ:',
    options: ['рваная рана', 'перелом плеча и ожог кисти', 'перелом пястных костей', 'двойной перелом плеча', 'разрыв надколенника'],
    correct: 1
  },
  {
    question: 'ОСНОВНОЙ СИМПТОМ СОТРЯСЕНИЯ ГОЛОВНОГО МОЗГА:',
    options: ['ретроградная амнезия', 'усиление рефлексов', 'учащение пульса', 'расширение зрачков', 'глубокое дыхание'],
    correct: 0
  },
  {
    question: 'ПРИЗНАК СОТРЯСЕНИЯ ГОЛОВНОГО МОЗГА:',
    options: ['головокружение, тошнота и рвота', 'параличи конечностей', 'нарушение зрения', 'нарушение слуха', 'выпадение функции черепно-мозговых нервов'],
    correct: 0
  },
  {
    question: 'ОБЩЕМОЗГОВЫЕ СИМПТОМЫ ТРАВМЫ ГОЛОВНОГО МОЗГА:',
    options: ['параличи и парезы', 'слепота', 'утрата слуха', 'речевые расстройства', 'разлитая головная боль, тошнота и рвота'],
    correct: 4
  },
  {
    question: 'ХАРАКТЕРНЫЙ ПРИЗНАК ЛЕГКОЙ СТЕПЕНИ НАРУШЕНИЯ СОЗНАНИЯ ПРИ ТРАВМЕ ЧЕРЕПА:',
    options: ['сопорозность', 'дезориентация', 'отсутствие реакции зрачка на свет', 'сохраненные рефлексы', 'девиация языка'],
    correct: 3
  },
  {
    question: 'ОБЩЕМОЗГОВОЙ СИМПТОМ ПРОНИКАЮЩЕГО РАНЕНИЯ ЧЕРЕПА:',
    options: ['моторные нарушения в виде параличей (парезов)', 'зрительные нарушения вплоть до полной слепоты', 'утрата слуха', 'речевые расстройства', 'разлитая головную боль, тошнота, рвота'],
    correct: 4
  },
  {
    question: 'ПОВРЕЖДЕНИЕ, СИМПТОМОМ КОТОРОГО ЯВЛЯЕТСЯ ИСТЕЧЕНИЕ ЛИКВОРА ИЗ УХА ПОСЛЕ ТРАВМЫ ГОЛОВЫ:',
    options: ['ушиб головного мозга', 'сотрясение головного мозга', 'перелом свода черепа', 'перелом основания черепа', 'ушиб лица'],
    correct: 3
  },
  {
    question: 'АБСОЛЮТНЫЙ ПРИЗНАК ПЕРЕЛОМА ОСНОВАНИЯ ЧЕРЕПА:',
    options: ['утрата сознания в момент травмы', 'разлитая головная боль', 'психомоторное возбуждение', 'ригидность затылочных мышц', 'ликворрея из носа (слухового прохода)'],
    correct: 4
  },
  {
    question: 'ВИД ЧЕРЕПНО-МОЗГОВОЙ ТРАВМЫ, ПРИ КОТОРОЙ ОСНОВНЫМ СИМПТОМОМ ЯВЛЯЕТСЯ ИСТЕЧЕНИЕ СПИННОМОЗГОВОЙ ЖИДКОСТИ ИЗ УХА:',
    options: ['сотрясение головного мозга', 'сдавление головного мозга', 'перелом основания черепа', 'внутричерепное кровотечение', 'перелом свода черепа'],
    correct: 2
  },
  {
    question: 'ПРИЗНАК, ХАРАКТЕРНЫЙ ДЛЯ СДАВЛЕНИЯ ГОЛОВНОГО МОЗГА ВНУТРИЧЕРЕПНОЙ ГЕМАТОМОЙ:',
    options: ['ретроградная амнезия', 'истечение ликвора из слухового прохода', 'выраженная тахикардия', 'потеря сознания после «светлого промежутка»', 'поверхностное учащенное дыхание'],
    correct: 3
  },
  {
    question: 'СИМПТОМ, НАИБОЛЕЕ ВЕРОЯТНО УКАЗЫВАЮЩИЙ НА НАЛИЧИЕ СДАВЛЕНИЯ ГОЛОВНОГО МОЗГА (ВНУТРИЧЕРЕПНАЯ ГЕМАТОМА):',
    options: ['утрата сознания', 'обширная рана головы', 'назальная ликворея, кровотечение из носа', 'наличие кровоподтека в области орбит (симптом «очков»)', 'гемиплегия'],
    correct: 4
  },
  {
    question: 'ОСНОВНОЕ ЛЕЧЕБНОЕ МЕРОПРИЯТИЕ ПРИ РАЗВИТИИ СИМПТОМОВ ВНУТРИЧЕРЕПНОЙ ГИПЕРТЕНЗИИ:',
    options: ['постельный режим', 'дегидратационная терапия', 'в/в введение раствора новокаина', 'трепанация черепа', 'применение антигистаминных препаратов'],
    correct: 1
  },
  {
    question: 'МЕРОПРИЯТИЕ, ПОКАЗАННОЕ ПРИ РЕЗКОМ ПОВЫШЕНИИ ВНУТРИЧЕРЕПНОГО ДАВЛЕНИЯ:',
    options: ['в/в введение раствора маннитола', 'спинномозговая пункция', 'в/в введение 5% раствора глюкозы', 'в/в введение раствора поваренной соли', 'кровопускание'],
    correct: 0
  },
  {
    question: 'ПРИЕМ, ПРИМЕНЯЕМЫЙ ДЛЯ УМЕНЬШЕНИЯ ОТЕКА МОЗГА:',
    options: ['введение маннита', 'гиповентиляция', 'введение концентрированного раствора хлорида натрия', 'гипертермия', 'общая гипотермия'],
    correct: 0
  },
  {
    question: 'ОСНОВНЫЕ МЕРОПРИЯТИЯ ЭКСТРЕННОЙ ПОМОЩИ ПРИ ТЯЖЕЛОЙ ЧЕРЕПНО- МОЗГОВОЙ ТРАВМЕ:',
    options: ['ИВЛ в режиме умеренной гипервентиляции', 'ИВЛ в режиме умеренной гиповентиляции', 'краниоцеребральная гипотермия', 'введение морфина', 'введение глюкокортикоидов'],
    correct: 2
  },
  {
    question: 'ОСНОВНОЕ ЛЕЧЕБНОЕ МЕРОПРИЯТИЕ ПРИ СДАВЛЕНИИ ГОЛОВНОГО МОЗГА ВНУТРИЧЕРЕПНОЙ ГЕМАТОМОЙ:',
    options: ['строгий постельный режим', 'дегидратационная терапия', 'трепанация черепа', 'форсирование диуреза', 'люмбальная пункция'],
    correct: 2
  },
  {
    question: 'ВНЕШНЕЕ ПРОЯВЛЕНИЕ ЗАКРЫТОГО ПОВРЕЖДЕНИЯ ЛЕГКОГО:',
    options: ['боль при пальпации ребер', 'подкожная гематома груди', 'одышка', 'подкожная эмфизема', 'цианоз лица'],
    correct: 3
  },
  {
    question: 'СИМПТОМ, ХАРАКТЕРНЫЙ ТОЛЬКО ДЛЯ ПОВРЕЖДЕНИЯ ЛЕГКОГО ИЛИ БРОНХОВ:',
    options: ['гемоторакс', 'подкожная эмфизема', 'смещение средостения', 'сдавление легкого', 'одышка'],
    correct: 1
  },
  {
    question: 'ХАРАКТЕРНАЯ ЧЕРТА ПНЕВМОТОРАКСА:',
    options: ['брадикардия', 'аримтия', 'повышение внутриплеврального давления', 'повышение артериального давления', 'понижение внутриплеврального давления'],
    correct: 2
  },
  {
    question: 'НАИБОЛЕЕ ЧАСТАЯ ПРИЧИНА СПОНТАННОГО ПНЕВМОТОРАКСА:',
    options: ['абсцесс легкого', 'рак легкого', 'бронхоэктазы', 'буллезные кисты легкого', 'ателектаз легкого'],
    correct: 3
  },
  {
    question: 'ВАРИАНТ СМЕЩЕНИЯ СРЕДОСТЕНИЯ ПРИ НАПРЯЖЕННОМ КЛАПАННОМ ПНЕВМОТОРАКСЕ:',
    options: ['в сторону поврежденной половины грудной клетки', 'в здоровую сторону', 'баллотирует при дыхании', 'не смещается', 'расширяется'],
    correct: 1
  },
  {
    question: 'СОСТОЯНИЕ, ПРИ КОТОРОМ БАЛЛОТИРУЕТ СРЕДОСТЕНИЕ:',
    options: ['лечебный пневмоторакс', 'клапанный пневмоторакс', 'закрытый пневмоторакс', 'открытый пневмоторакс', 'при дренаже плевральной полости'],
    correct: 3
  },
  {
    question: 'СОВОКУПНОСТЬ ЭЛЕМЕНТОВ ГРУДНОЙ КЛЕТКИ, ПОВРЕЖДЕНИЕ КОТОРЫХ ЯВЛЯЕТСЯ ОБЯЗАТЕЛЬНЫМ УСЛОВИЕМ РАЗВИТИЯ ОТКРЫТОГО ПНЕВМОТОРАКСА:',
    options: ['кожа, межреберные мышцы', 'кожа, межреберные мышцы, париетальная плевра', 'кожа, ребра', 'кожа, ребра, межреберные мышцы', 'ребра, диафрагма'],
    correct: 1
  },
  {
    question: 'ПЕРВАЯ ПОМОЩЬ ПРИ ОТКРЫТОМ ПНЕВМОТОРАКСЕ:',
    options: ['туалет раны', 'введение сердечных средств', 'окклюзионная повязка', 'ингаляция кислорода', 'введение обезболивающих средств'],
    correct: 2
  },
  {
    question: 'ПОКАЗАНИЕ К ПРИМЕНЕНИЮ ОККЛЮЗИОННОЙ ПОВЯЗКИ:',
    options: ['перелом бедра', 'открытый пневмоторакс', 'капиллярное кровотечение', 'венозное кровотечение', 'повреждение мягких тканей'],
    correct: 1
  },
  {
    question: 'ЛЕЧЕБНОЕ МЕРОПРИЯТИЕ ПРИ ОТКРЫТОМ ПНЕВМОТОРАКСЕ:',
    options: ['дренирование по Бюлау', 'трахеостомия', 'торакотомия', 'ПХО раны с глухим швом', 'бронхоскопия'],
    correct: 3
  },
  {
    question: 'ПЕРВАЯ ВРАЧЕБНАЯ ПОМОЩЬ ПРИ ЗАКРЫТОМ ПНЕВМОТОРАКСЕ:',
    options: ['введение дыхательных аналептиков', 'управляемое дыхание', 'пункция плевральной полости', 'торакотомия', 'торакоцентез'],
    correct: 2
  },
  {
    question: 'ПЕРВАЯ ВРАЧЕБНАЯ ПОМОЩЬ ПРИ ЗАКРЫТОМ КЛАПАННОМ ПНЕВМОТОРАКСЕ:',
    options: ['введение дыхательных аналептиков', 'управляемое дыхание', 'пункция плевральной полости', 'торакотомия', 'торакоцентез'],
    correct: 2
  },
  {
    question: 'ПЕРВАЯ ВРАЧЕБНАЯ ПОМОЩЬ ПРИ НАПРЯЖЕННОМ КЛАПАННОМ ПНЕВМОТОРАКСЕ:',
    options: ['трахеостомия', 'ИВЛ', 'плевральная пункция', 'торакотомия', 'наложение окклюзионной повязки'],
    correct: 2
  },
  {
    question: 'МЕРОПРИЯТИЕ, С КОТОРОГО НАЧИНАЕТСЯ НЕОТЛОЖНАЯ ПОМОЩЬ ПРИ КЛАПАННОМ ПНЕВМОТОРАКСЕ:',
    options: ['дренаж плевральной полости', 'трахеостомия', 'блокада межреберных нервов', 'обездвиживание грудной клетки', 'блокада диафрагмального нерва'],
    correct: 0
  },
  {
    question: 'ПОКАЗАНИЕ К НЕОТЛОЖНОМУ ДРЕНИРОВАНИЮ ПЛЕВРАЛЬНОЙ ПОЛОСТИ:',
    options: ['закрытый пневмоторакс', 'открытый пневмоторакс', 'клапанный пневмоторакс', 'гемоторакс', 'гидроторакс'],
    correct: 2
  },
  {
    question: 'НАИБОЛЕЕ ЭФФЕКТИВНОЕ МЕРОПРИЯТИЕ ПРИ НАПРЯЖЕННОМ ПНЕВМОТОРАКСЕ:',
    options: ['ингаляция увлажненного кислорода', 'пункция плевральной полости', 'дренирование плевральной полости с активной аспирацией', 'введение сердечных средств', 'введение обезболивающих'],
    correct: 2
  },
  {
    question: 'ХАРАКТЕРНАЯ ЧЕРТА ГЕМОТОРАКСА:',
    options: ['повышение артериального давления', 'притупление перкуторного звука', 'брадикардия', 'лейкопения', 'брадипноэ'],
    correct: 1
  },
  {
    question: 'ОБЪЕМ КРОВИ В ПЛЕВРАЛЬНОЙ ПОЛОСТИ, СООТВЕТСТВУЮЩИЙ СРЕДНЕМУ ГЕМОТОРАКСУ (В МЛ):',
    options: ['до 250', 'до 500', 'до 1000', 'до 2000', 'более 2000'],
    correct: 1
  },
  {
    question: 'ПОКАЗАНИЕ К НЕОТЛОЖНОЙ ТОРАКОТОМИИ:',
    options: ['закрытый пневмоторакс', 'травматическая асфиксия', 'открытый пневмоторакс', '«сосущий» пневмоторакс', 'большой гемоторакс'],
    correct: 4
  },
  {
    question: 'ХАРАКТЕРНЫЙ ВНЕШНИЙ ПРИЗНАК ТРАВМАТИЧЕСКОЙ АСФИКСИИ:',
    options: ['инспираторная одышка', 'акроцианоз', 'петехии лица, плечевого пояса, кровоизлияния под конъюнктиву', 'экспираторная одышка', 'подкожная эмфизема'],
    correct: 2
  },
  {
    question: 'ПРИЗНАК ОСТРОЙ ТАМПОНАДЫ СЕРДЦА:',
    options: ['повышение АД', 'резкое снижение АД и повышение ЦВД', 'понижение ЦВД', 'акроцианоз', 'анизокория'],
    correct: 1
  },
  {
    question: 'ТАКТИКА ХИРУРГА ПРИ ТАМПОНАДЕ СЕРДЦА:',
    options: ['пункция перикарда', 'переливание крови', 'мочегонные', 'гемостатическая терапия', 'антибиотики'],
    correct: 0
  },
  {
    question: 'ДОСТОВЕРНЫЙ ПРИЗНАК РАЗРЫВА ПОЛОГО ОРГАНА ЖИВОТА:',
    options: ['боль в животе', 'болезненность при пальпации живота', 'сглаживание или отсутствие печеночной тупости', 'рвота содержимым цвета «кофейной гущи»', 'геморроидальное кровотечение'],
    correct: 2
  },
  {
    question: 'ПОВРЕЖДЕНИЕ, ПРИ КОТОРОМ ИСЧЕЗАЕТ ПЕЧЕНОЧНАЯ ТУПОСТЬ:',
    options: ['внутреннее кровотечение', 'травма селезенки', 'разрыв почки', 'разрыв полого органа', 'ушиб грудной клетки'],
    correct: 3
  },
  {
    question: 'НАИБОЛЕЕ ВЕРОЯТНОЕ ОСЛОЖНЕНИЕ ПРИ ЗАКРЫТОЙ ТРАВМЕ ЖИВОТА С РАЗРЫВОМ ПОЛОГО ОРГАНА:',
    options: ['тромбоэмболия', 'перитонит', 'анурия', 'пневмония', 'простатит'],
    correct: 1
  },
  {
    question: 'НАИБОЛЕЕ ДОСТОВЕРНЫЙ МЕТОД ДИАГНОСТИКИ ВНУТРИБРЮШНОГО КРОВОТЕЧЕНИЯ:',
    options: ['пальпация', 'перкуссия', 'рентгеноскопия', 'УЗИ', 'лапароскопия'],
    correct: 4
  },
  {
    question: 'ПОВРЕЖДЕНИЕ, ПРИ КОТОРОЙ ОПРЕДЕЛЯЕТСЯ СИМПТОМ «ВАНЬКИ-ВСТАНЬКИ»:',
    options: ['разрыв мочевого пузыря', 'разрыв 12-перстной кишки', 'разрыв тонкой кишки', 'разрыв селезенки', 'разрыв поджелудочной железы'],
    correct: 3
  },
  {
    question: 'ПРИЧИНА ЛОЖНОГО АБДОМИНАЛЬНОГО СИНДРОМА ПРИ СОЧЕТАННОЙ ТРАВМЕ:',
    options: ['перелом грудины и травма органов средостения', 'вывих тазобедренного сустава', 'травма груди с переломом ребер в средне-нижней зоне', 'ушиб шейно-грудного отдела позвоночника', 'чрезвертельный перелом бедра'],
    correct: 2
  },
  {
    question: 'ТАКТИКА ПРИ ПОДОЗРЕНИИ НА РАЗРЫВ СЕЛЕЗЕНКИ:',
    options: ['назначить холод', 'ввести адреналин', 'перелить кровь', 'ввести гемостатики', 'сделать лапароскопию'],
    correct: 4
  },
  {
    question: 'ХАРАКТЕРНЫЙ ПРИЗНАК РАЗРЫВА МОЧЕВОГО ПУЗЫРЯ:',
    options: ['бурная перистальтика', 'наличие свободного газа в брюшной полости', 'гематома над лоном', 'отсутствие мочеиспускания', 'асимметрия живота'],
    correct: 3
  },
  {
    question: 'ПЕРВАЯ ПОМОЩЬ ПРИ ТРАВМЕ ЖИВОТА:',
    options: ['покой и холод на живот', 'введение наркотиков', 'введение спазмолитиков', 'прикладывание к животу грелки', 'винный компресс'],
    correct: 0
  },
  {
    question: 'ПЕРВООЧЕРЕДНОЕ МЕРОПРИЯТИЕ ПРИ РАЗРЫВЕ ПОЛОГО ОРГАНА БРЮШНОЙ ПОЛОСТИ:',
    options: ['стимуляция перистальтики', 'введение антибиотиков', 'неотложная операция', 'переливание крови', 'проведение столбнячной иммунизации'],
    correct: 2
  },
  {
    question: 'МЫШЦа, НАИБОЛЕЕ ЧАСТО ПОДВЕРГАЮЩАЯСЯ РАЗРЫВУ:',
    options: ['двуглавая мышца плеча', 'дельтовидная мышца', 'широчайшая мышца спины', 'двуглавая мышца бедра', 'прямая мышца живота'],
    correct: 0
  },
  {
    question: 'АКТИВНЫЕ ДВИЖЕНИЯ В СУСТАВАХ ПРИ УШИБЕ:',
    options: ['отсутствуют', 'возможны, резко болезненны', 'возможны, в полном объеме, болезненны', 'ограничены в объеме, безболезненны', 'в полном объеме, безболезненны'],
    correct: 2
  },
  {
    question: 'ПАССИВНЫЕ ДВИЖЕНИЯ В СУСТАВАХ ПРИ УШИБЕ:',
    options: ['невозможны', 'в полном объеме, безболезненны', 'ограничены в объеме, безболезненны', 'в полном объеме, болезненны', 'ограничены в объеме, болезненны'],
    correct: 3
  },
  {
    question: 'ДОВРАЧЕБНАЯ ПОМОЩЬ ПРИ УШИБЕ:',
    options: ['наложение фиксирующей повязки', 'наложение глухой гипсовой повязки', 'транспортная иммобилизация', 'согревающие компрессы', 'наложение гипсовой лонгеты'],
    correct: 0
  },
  {
    question: 'АКТИВНЫЕ ДВИЖЕНИЯ В СУСТАВАХ ПРИ ПОВРЕЖДЕНИИ СВЯЗОЧНОГО АППАРАТА:',
    options: ['отсутствуют', 'возможны, резко болезненны', 'возможны, в полном объеме, болезненны', 'ограничены в объеме, безболезненны', 'в полном объеме, безболезненны'],
    correct: 1
  },
  {
    question: 'ПАССИВНЫЕ ДВИЖЕНИЯ В СУСТАВАХ ПРИ ПОВРЕЖДЕНИИ СВЯЗОЧНОГО АППАРАТА:',
    options: ['невозможны', 'в полном объеме, безболезненны', 'ограничены в объеме, безболезненны', 'в полном объеме, болезненны', 'ограничены в объеме, болезненны'],
    correct: 4
  },
  {
    question: 'СОВОКУПНОСТЬ ТРАВМ, ПОЛУЧАЕМЫХ ОПРЕДЕЛЕННОЙ ГРУППОЙ ЛЮДЕЙ В СХОДНЫХ УСЛОВИЯХ:',
    options: ['травмы', 'эпидемия', 'пандемия', 'травматизм', 'полипрагмазия'],
    correct: 3
  },
  {
    question: 'ОПРЕДЕЛЕНИЕ ПОНЯТИЯ «ПОЛИТРАВМА»:',
    options: ['многооскольчатые переломы костей', 'множественная и сочетанная травма', 'переломы костей и вывихи суставов', 'переломы костей, осложненные повреждением магистральных сосудов', 'переломы костей с обширным повреждением мягких тканей'],
    correct: 1
  },
  {
    question: 'ОПРЕДЕЛЕНИЕ ПОНЯТИЯ «МНОЖЕСТВЕННАЯ ТРАВМА»:',
    options: ['многооскольчатые переломы костей', 'двойные (сегментарные) переломы костей', 'повреждения двух или более анатомо-функциональных образований опорно-двигательного аппарата на одном или разных сегментах', 'переломы обеих лодыжек голени с подвывихом или вывихом стопы', 'повреждения менисков и связок коленного сустава'],
    correct: 2
  },
  {
    question: 'Множественное повреждение:',
    options: ['перелом голени, ребер, позвоночника', 'закрытая черепно-мозговая травма и внутричерепная гематома', 'закрытая травма живота и разрыв печени', 'перелом ребер, гемопневмоторакс', 'перелом голени, поражение радиацией'],
    correct: 0
  },
  {
    question: 'Определение понятия «сочетанная травма»:',
    options: ['переломы бедра и голени с одной или с двух сторон', 'переломы костей конечностей, позвоночника или таза с одновременным повреждением внутренних органов', 'переломы верхних и нижних конечностей', 'повреждения полых и паренхиматозных органов при закрытой травме живота', 'повреждение магистральных сосудов и нервов в одной анатомической области'],
    correct: 1
  },
  {
    question: 'Сочетанное повреждение:',
    options: ['двойной перелом бедра', 'перелом бедер и переднего полукольца таза', 'перелом ребер, разрыв селезенки', 'ожог туловища и конечностей', 'термический ожог грудной клетки и поражение проникающей радиацией в дозе 350 р'],
    correct: 2
  },
  {
    question: 'Комбинированное поражение:',
    options: ['перелом бедра, голени и предплечья', 'черепно-мозговая травма и огнестрельное ранение живота', 'ожог туловища, лица, правого бедра', 'огнестрельное ранение грудной клетки и поражение радиацией в дозе 210 р', 'оскольчатый двойной перелом плечевой кости'],
    correct: 3
  },
  {
    question: 'Главная причина высокой летальности при политравме:',
    options: ['нагноение открытых переломов с развитием остеомиелита и сепсиса', 'травматический шок и кровопотеря', 'восходящая инфекция мочевыделительной системы', 'пролежни', 'застойная пневмония'],
    correct: 1
  },
  {
    question: 'Повреждение, для которого характерно укорочение абсолютной длины конечности:',
    options: ['вывих', 'перелом', 'растяжение связок', 'перелом позвоночника', 'разрыв мениска'],
    correct: 1
  },
  {
    question: 'Перелом, встречающийся только у детей:',
    options: ['косой', 'поперечный', 'по типу «зеленой ветки»', 'полный', 'неполный'],
    correct: 2
  },
  {
    question: 'Перелом, характерный для детского возраста:',
    options: ['диафизарный', 'открытый', 'эпифизеолиз', 'косой', 'спиральный'],
    correct: 2
  },
  {
    question: 'Наиболее часто встречающуюся локализацию перелома:',
    options: ['предплечье и голень', 'бедро', 'ребра', 'стопа и кисть', 'таз'],
    correct: 3
  },
  {
    question: 'Вид перелома, для которого характерен прямой механизм травмы:',
    options: ['оскольчатый перелом надколенника', 'винтообразный перелом большеберцовой кости', 'перелом лодыжек', 'перелом шейки бедра', 'компрессионный перелом тел позвонков'],
    correct: 0
  },
  {
    question: 'Перелом, возникающий при внезапном резком сокращении мышц:',
    options: ['косой', 'поперечный', 'диафизарный', 'эпифизарный', 'отрывной'],
    correct: 4
  },
  {
    question: 'Перелом, возникающий при действии травмирующего агента по оси кости:',
    options: ['оскольчатый', 'открытый', 'винтообразный', 'вколоченный', 'неполный'],
    correct: 3
  },
  {
    question: 'Перелом, возникающий от скручивания:',
    options: ['косой', 'спиральный', 'оскольчатый', 'поперечный', 'отрывной'],
    correct: 1
  },
  {
    question: 'Причина, способствующая возникновению патологического перелома:',
    options: ['опухоль кости', 'наличие повреждения связочного аппарата', 'миопатия', 'сахарный диабет', 'ожирение'],
    correct: 0
  },
  {
    question: 'Характер боли при переломе:',
    options: ['разлитая, умеренная', 'местная, неинтенсивная', 'местная, интенсивная', 'пульсирующая', 'боль отсутствует'],
    correct: 2
  },
  {
    question: 'Активные движения в суставах при переломе:',
    options: ['отсутствуют', 'возможны, резко болезненны', 'возможны, в полном объеме, болезненны', 'ограничены в объеме, безболезненны', 'в полном объеме, безболезненны'],
    correct: 2
  },
  {
    question: 'Абсолютный симптом перелома:',
    options: ['патологическая подвижность', 'деформация конечности', 'гематома', 'нарушение функции', 'боль при осевой нагрузке'],
    correct: 0
  },
  {
    question: 'Абсолютный признак перелома:',
    options: ['боль', 'нарушение функции', 'гематома', 'отек', 'крепитация костных отломков'],
    correct: 4
  },
  {
    question: 'Абсолютный симптом перелома костей:',
    options: ['патологическая подвижность и крепитация костных отломков', 'отечность и кровоизлияние в мягкие ткани', 'локальная болезненность и нарушение функции', 'деформация конечности', 'гиперемия в области перелома'],
    correct: 0
  },
  {
    question: 'Перелом, для которого характерна штыкообразная деформация:',
    options: ['плеча', 'предплечья', 'голени', 'бедра', 'малоберцовой кости'],
    correct: 1
  },
  {
    question: 'Характерный признак открытого перелома:',
    options: ['боль', 'нарушение функции', 'нарушение целости кожи', 'гиперемия области перелома', 'припухлость области перелома'],
    correct: 2
  },
  {
    question: 'Признак открытого неогнестрельного перелома:',
    options: ['оссаждение кожных покровов', 'образование фликтен над областью перелома', 'рана мягких тканей вне зоны перелома', 'рана мягких тканей, сообщающаяся с областью перелома', 'обширная гематома'],
    correct: 3
  },
  {
    question: 'Обязательное исследование при переломах:',
    options: ['УЗИ', 'томография', 'рентгенография в одной проекции', 'рентгенография в двух проекциях', 'флюорография'],
    correct: 3
  },
  {
    question: 'Данные, которые можно получить в результате рентгенологического исследования в отношении перелома:',
    options: ['вид и степень укорочения конечности', 'патологическая подвижность костных отломков и нарушение функции конечности', 'наличие перелома, его локализация, вид смещения отломков', 'повреждение магистральных сосудов и нервов', 'открытый или закрытый перелом'],
    correct: 2
  },
  {
    question: 'Определение понятия «интерпозиция»:',
    options: ['образование ложного сустава', 'укорочение конечности', 'внедрение фрагмента тканей между отломками', 'разрыв связочного аппарата', 'фрагментация мениска'],
    correct: 2
  },
  {
    question: 'Наиболее характерный признак вывиха:',
    options: ['боль', 'ограничение функции конечности', '«пружинящая фиксация» в суставе', 'патологическая подвижность в суставе', 'ротация конечности'],
    correct: 2
  },
  {
    question: 'Жалоба больного со свежим вывихом:',
    options: ['на вынужденное положение конечности', 'на деформацию области сустава', 'на резкую боль в суставе и невозможность движений', 'на западение в области сустава', 'на «пружинящую фиксацию» конечности'],
    correct: 2
  },
  {
    question: 'Характер боли при вывихе:',
    options: ['разлитая, умеренная', 'местная, нерезкая', 'местная, резкая', 'пульсирующая', 'боль отсутствует'],
    correct: 2
  },
  {
    question: 'Активные движения в суставах при вывихе:',
    options: ['отсутствуют', 'возможны, резко болезненны', 'возможны, в полном объеме, болезненны', 'ограничены в объеме, безболезненны', 'в полном объеме, безболезненны'],
    correct: 0
  },
  {
    question: 'Пассивные движения в суставах при вывихе:',
    options: ['невозможны', 'в полном объеме, безболезненны', 'ограничены в объеме, безболезненны', 'в полном объеме, болезненны', 'ограничены в объеме, болезненны'],
    correct: 0
  },
  {
    question: 'Патогномоничный признак вывиха:',
    options: ['боль', 'отек', 'пружинящая фиксация', 'нарушение функции', 'укорочение конечности'],
    correct: 2
  },
  {
    question: 'Повреждение, при котором определяется симптом «клавиши»:',
    options: ['вывих плеча', 'вывих бедра', 'вывих локтевой кости', 'вывих кисти', 'вывих ключицы'],
    correct: 4
  },
  {
    question: 'Сустав, вывих в котором сопровождается деформацией треугольника Гюнтера:',
    options: ['тазобедренный', 'коленный', 'голеностопный', 'локтевой', 'плечевой'],
    correct: 3
  },
  {
    question: 'Вывих, не сопровождающийся разрывом суставной капсулы:',
    options: ['приобретенный', 'травматический', 'неосложненный', 'осложненный', 'врожденный'],
    correct: 4
  },
  {
    question: 'Срок несвежего вывиха:',
    options: ['до 3 суток с момента травмы', 'от 3 суток до 2-3 недель', 'до 2 суток с момента травмы', 'до 1 недели после травмы', 'до 24 часов с момента травмы'],
    correct: 1
  },
  {
    question: 'Доврачебная помощь при вывихе:',
    options: ['наложение фиксирующей повязки', 'наложение глухой гипсовой повязки', 'транспортная иммобилизация', 'согревающие компрессы', 'наложение гипсовой лонгеты'],
    correct: 2
  },
  {
    question: 'Главное условие успеха при вправлении вывиха:',
    options: ['правильная укладка больного', 'полный подбор подручных и специальных средств', 'адекватное обезболивание', 'психологическая подготовка больного', 'вправление после стихания острых проявлений травмы'],
    correct: 2
  },
  {
    question: 'Оптимальный метод обезболивания при вывихе бедра:',
    options: ['1%-ный раствор морфия подкожно', '2%-ный раствор новокаина в полость сустава', 'проводниковую блокаду', 'сакральную анестезию', 'наркоз'],
    correct: 4
  },
  {
    question: 'Цель транспортной иммобилизации:',
    options: ['создание оптимальных условий для консолидации перелома', 'репозиция костных отломков', 'профилактика инфицирования места перелома', 'предотвращение дальнейшего смещения костных отломков', 'возможность самостоятельного передвижения пострадавшего'],
    correct: 3
  },
  {
    question: 'Основное правило транспортной иммобилизации:',
    options: ['выполнить первичную репозицию', 'ввести новокаин в место перелома', 'включить в иммобилизацию два смежных сустава', 'придать возвышенное положение конечности', 'транспортировать пострадавшего только лежа'],
    correct: 2
  },
  {
    question: 'Средство транспортной иммобилизации:',
    options: ['аппарат Илизарова', 'шина Крамера', 'гипсовая лонгета', 'шина Белера', 'спицы Киршнера'],
    correct: 1
  },
  {
    question: 'Средство для транспортной иммобилизации верхней конечности:',
    options: ['шина Крамера', 'шина ЦИТО', 'шина Белера', 'шина Дитерихса', 'давящая повязка'],
    correct: 0
  },
  {
    question: 'Шина для транспортной иммобилизации при переломе бедра:',
    options: ['Кузьминского', 'ЦИТО', 'Белера', 'Дитерихса', 'Крамера'],
    correct: 3
  },
  {
    question: 'Основа костной мозоли:',
    options: ['периостальный слой', 'эндостальный слой', 'интермедиарный слой', 'параоссальный слой', 'остеоидная ткань'],
    correct: 4
  },
  {
    question: 'Феномен, наблюдаемый на первой стадии сращения перелома:',
    options: ['образование мезенхимальной ткани', 'накопление фосфатазы и кальция в месте перелома', 'декальцинация костных отломков', 'активное образование сосудов', 'образование остеоидной ткани'],
    correct: 0
  },
  {
    question: 'Феномен, наблюдаемый на второй стадии сращения перелома:',
    options: ['отек', 'увеличение объема мягких тканей', 'уплотнение в месте перелома', 'разрушение и некроз погибших клеток', 'образование остеоидной ткани'],
    correct: 4
  },
  {
    question: 'Феномен, наблюдаемый на третьей стадии сращения перелома:',
    options: ['образование мезенхимальной ткани', 'образование остеоидной ткани', 'образование первичной костной мозоли', 'обызвествление остеоидной ткани', 'активное образование сосудов'],
    correct: 3
  },
  {
    question: 'Срок первой стадии сращения перелома:',
    options: ['7 дней', '10-14 дней', '14-21 день', 'до 28 дней', '1,5 месяца'],
    correct: 1
  },
  {
    question: 'Срок второй стадии сращения перелома:',
    options: ['7 дней', '14-21 день', '10-14 дней', 'до 28 дней', '1,5 месяца'],
    correct: 1
  },
  {
    question: 'Условия, при которых костная мозоль образуется быстро и бывает хорошо выражена:',
    options: ['плоские кости', 'у пожилых людей', 'при сопутствующем авитаминозе', 'косые без смещения', 'у больных с туберкулезом'],
    correct: 3
  },
  {
    question: 'Показание к закрытой репозиции перелома:',
    options: ['вколоченный перелом', 'смещение отломков', 'открытый перелом', 'интерпозиция мягких тканей', 'поперечный характер перелома'],
    correct: 4
  },
  {
    question: 'Метод стабильной фиксации костных отломков:',
    options: ['шина Крамера', 'косыночная повязка', 'гипсовая повязка', 'шина Дитерихса', 'повязка Дезо'],
    correct: 2
  },
  {
    question: 'Опасность глухой гипсовой повязки конечности:',
    options: ['возникновение болей', 'рожа', 'венозная гиперемия', 'парез конечности', 'ишемия конечности'],
    correct: 4
  },
  {
    question: 'Неоперативный метод фиксации костных отломков:',
    options: ['сшивание лавсаном', 'наложение скелетного вытяжения', 'скрепление металлическими пластинами', 'введение в костно-мозговой канал штифтов', 'применение компрессионно-дистракционного метода'],
    correct: 1
  },
  {
    question: 'Типичное место для проведения спицы с целью скелетного вытяжения:',
    options: ['надколенник', 'малый вертел', 'плюсневые кости', 'лодыжки', 'надмыщелки бедра'],
    correct: 4
  },
  {
    question: 'Преимущество скелетного вытяжения:',
    options: ['постепенность и точность репозиции', 'возможность компрессии и дистракции в процессе лечения', 'быстрое формирование костной мозоли', 'улучшение кровообращения в конечности', 'отсутствие инфекционных осложнений'],
    correct: 0
  },
  {
    question: 'Местная причина замедленной консолидации перелома:',
    options: ['сахарный диабет', 'авитаминоз', 'нарушение минерального обмена', 'нарушение кровоснабжения костных отломков', 'кахексия'],
    correct: 3
  },
  {
    question: 'Показание к оперативному методу лечения перелома:',
    options: ['поперечный перелом', 'значительная деформация в месте перелома', 'перелом шейки бедра', 'косой перелом', 'эпифизеолиз'],
    correct: 2
  },
  {
    question: 'Относительное показание к оперативному лечению перелома:',
    options: ['открытый перелом', 'замедленная консолидация', 'повреждение жизненно важных органов отломками костей', 'интерпозиция мягких тканей', 'ложный сустав'],
    correct: 1
  },
[
  {
    question: 'АБСОЛЮТНОЕ ПОКАЗАНИЕ К ОПЕРАТИВНОМУ ЛЕЧЕНИЮ ПЕРЕЛОМА:',
    options: ['неудавшаяся неоднократная попытка закрытой репозиции', 'замедленное сращение перелома', 'опасность повреждения сосудисто-нервного пучка', 'поперечный перелом трубчатой кости', 'неправильно сросшийся перелом'],
    correct: 2
  },
  {
    question: 'ПОКАЗАНИЕ К ОПЕРАТИВНОМУ ЛЕЧЕНИЮ ПЕРЕЛОМА:',
    options: ['любое смещение отломков', 'пожилой возраст пациента', 'интерпозиция мягких тканей', 'винтообразный характер перелома', 'сокращение срока госпитализации'],
    correct: 2
  },
  {
    question: 'ПРОТИВОПОКАЗАНИЕ К ОСТЕОСИНТЕЗУ:',
    options: ['сахарный диабет', 'гипертоническая болезнь', 'наличие только одного вида смещения отломков', 'внутрисуставной перелом', 'гнойный процесс в проекции перелома'],
    correct: 4
  },
  {
    question: 'ПРОТИВОПОКАЗАНИЕ К ОПЕРАТИВНОМУ ЛЕЧЕНИЮ ПЕРЕЛОМА:',
    options: ['неправильно сросшийся перелом', 'анемия', 'поперечные переломы длинных трубчатых костей', 'давление осколков на нерв', 'неудача закрытых репозиций'],
    correct: 1
  },
  {
    question: 'ОБЪЕКТ, ПРИМЕНЯЕМЫЙ ДЛЯ ИНТРАМЕДУЛЛЯРНОГО ОСТЕОСИНТЕЗА:',
    options: ['металлический штифт', 'шурупы', 'металлические пластины', 'скобы', 'лавсановые ленты'],
    correct: 0
  },
  {
    question: 'ВНЕОЧАГОВЫЙ СПОСОБ СОЕДИНЕНИЯ ОТЛОМКОВ:',
    options: ['применение шурупов', 'применение стяжек', 'применение проволоки', 'применение аппарата Илизарова', 'применение пластин'],
    correct: 3
  },
  {
    question: 'ОБЩАЯ ЧЕРТА СКЕЛЕТНОГО ВЫТЯЖЕНИЯ И КОМПРЕССИОННО-ДИСТРАКЦИОННОГО ОСТЕОСИНТЕЗА:',
    options: ['проведение спицы', 'лечение ложных суставов', 'лечение медленно срастающихся переломов', 'лечение переломов при концевом остеомиелите отломков', 'создание компрессии на месте перелома'],
    correct: 0
  },
  {
    question: 'ПРИСПОСОБЛЕНИЕ ДЛЯ КОМПРЕССИОННО-ДИСТРАКЦИОННОГО ОСТЕОСИНТЕЗА:',
    options: ['шина ЦИТО', 'шина Белера', 'штифт Кюнчера', 'аппарат Илизарова', 'шина Дитерихса'],
    correct: 3
  },
  {
    question: 'ПРЕИМУЩЕСТВО КОМПРЕССИОННО-ДИСТРАКЦИОННОГО МЕТОДА ОСТЕОСИНТЕЗА:',
    options: ['возможность оперировать под местной анестезией', 'отсутствие опасности повреждения сосудов', 'отказ от обезболивания в послеоперационном периоде', 'укорочение сроков консолидации', 'возможность ранней нагрузки на конечность'],
    correct: 4
  },
  {
    question: 'ОСЛОЖНЕНИЕ, ВОЗМОЖНОЕ ТОЛЬКО ПРИ ПЕРЕЛОМАХ КОСТЕЙ:',
    options: ['кровотечение', 'шок', 'развитие инфекции', 'образование ложного сустава', 'повреждение нерва'],
    correct: 3
  },
  {
    question: 'ДОСТОВЕРНЫЙ ПРИЗНАК ОБРАЗОВАНИЯ ЛОЖНОГО СУСТАВА:',
    options: ['сохраняющаяся патологическая подвижность', 'припухлость', 'атрофия мышц', 'болезненность при осевой нагрузке', 'заращение костномозгового канала'],
    correct: 0
  },
  {
    question: 'ТЕМПЕРАТУРА, ПРИ КОТОРОЙ МОЖЕТ ВОЗНИКНУТЬ КОАГУЛЯЦИОННЫЙ НЕКРОЗ ТКАНИ:',
    options: ['70°С', '60°С', '50°С', '55°С', '45°С'],
    correct: 0
  },
  {
    question: 'ТЕМПЕРАТУРА, ПРИ КОТОРОЙ МОЖЕТ ВОЗНИКНУТЬ КОЛЛИКВАЦИОННЫЙ НЕКРОЗ ТКАНИ:',
    options: ['55°С', '65°С', '70°С', '75°С', '80°С'],
    correct: 0
  },
  {
    question: 'ТЕМПЕРАТУРА, КОТОРАЯ СЧИТАЕТСЯ ПОРОГОВОЙ ДЛЯ КОЖИ:',
    options: ['45°С', '50°С', '60°С', '80°С', '100°С'],
    correct: 1
  },
  {
    question: 'ХАРАКТЕРНЫЙ ПРИЗНАК ТЕРМИЧЕСКОГО ОЖОГА I СТЕПЕНИ:',
    options: ['обратимая сосудистая реакция', 'некроз сосочкового слоя', 'некроз всей толщи кожи', 'образование пузырей', 'обугливание тканей'],
    correct: 0
  },
  {
    question: 'УКАЖИТЕ ХАРАКТЕРНУЮ ЧЕРТУ ТЕРМИЧЕСКОГО ОЖОГА II СТЕПЕНИ:',
    options: ['обратимая сосудистая реакция', 'отслойка эпидермиса', 'некроз верхушки сосочкового слоя', 'некроз всей толщи кожи', 'обугливание'],
    correct: 1
  },
  {
    question: 'ХАРАКТЕРНЫЙ ПРИЗНАК ТЕРМИЧЕСКОГО ОЖОГА IIIA СТЕПЕНИ:',
    options: ['обратимая сосудистая реакция', 'некроз верхушки сосочкового слоя', 'некроз всей толщи кожи', 'образование пузырей', 'обугливание тканей'],
    correct: 1
  },
  {
    question: 'БОЛЕВАЯ ЧУВСТВИТЕЛЬНОСТЬ В ОБЛАСТИ ПОРАЖЕНИЯ ПРИ ОЖОГЕ 3 А СТЕПЕНИ:',
    options: ['сохранена', 'значительно повышена', 'умеренно повышена', 'умеренно снижена', 'отсутствует'],
    correct: 0
  },
  {
    question: 'ХАРАКТЕРНЫЙ ПРИЗНАК ТЕРМИЧЕСКОГО ОЖОГА IIIБ СТЕПЕНИ:',
    options: ['обратимая сосудистая реакция', 'некроз верхушки сосочкового слоя', 'некроз всей толщи кожи', 'образование пузырей', 'обугливание тканей'],
    correct: 2
  },
  {
    question: 'ХАРАКТЕРНЫЙ ПРИЗНАК ТЕРМИЧЕСКОГО ОЖОГА IV СТЕПЕНИ:',
    options: ['обратимая сосудистая реакция', 'некроз сосочкового слоя', 'некроз всей толщи кожи', 'образование пузырей', 'обугливание тканей'],
    correct: 4
  },
  {
    question: 'СТЕПЕНЬ ОЖОГА, СОПРОВОЖДАЮЩЕГОСЯ ОМЕРТВЕНИЕМ ПОВЕРХНОСТНЫХ СЛОЕВ КОЖИ С СОХРАНЕНИЕМ ВОЛОСЯНЫХ ЛУКОВИЦ, ПОТОВЫХ И САЛЬНЫХ ЖЕЛЕЗ:',
    options: ['I', 'II', 'IIIа', 'IIIб', 'IV'],
    correct: 2
  },
  {
    question: 'СТЕПЕНЬ ОЖОГА, СОПРОВОЖДАЮЩЕГОСЯ ОТСЛОЙКОЙ ЭПИДЕРМИСА:',
    options: ['I', 'II', 'IIIа', 'IIIб', 'IV'],
    correct: 1
  },
  {
    question: 'СТЕПЕНЬ ОЖОГА, СОПРОВОЖДАЮЩЕГОСЯ НЕКРОЗОМ КОЖИ И РАСПОЛАГАЮЩИХСЯ ПОД НЕЙ ТКАНЕЙ:',
    options: ['I', 'II', 'IIIа', 'IIIб', 'IV'],
    correct: 4
  },
  {
    question: 'СРОК ТОЧНОЙ ДИАГНОСТИКИ ГЛУБИНЫ ПОРАЖЕНИЯ ПОСЛЕ ОЖОГОВОЙ ТРАВМЫ:',
    options: ['на 2-й день', 'на 5-й день', 'на 7-14-й день', 'на 14-21-й день', 'позднее 21-го дня'],
    correct: 2
  },
  {
    question: 'ПРОЦЕНТ ПЛОЩАДИ ПОВЕРХНОСТИ ГОЛОВЫ И ШЕИ:',
    options: ['1', '9', '18', '27', '36'],
    correct: 1
  },
  {
    question: 'ПРОЦЕНТ ПЛОЩАДИ ПОВЕРХНОСТИ ПЕРЕДНЕЙ ПОВЕРХНОСТИ ТУЛОВИЩА:',
    options: ['1', '9', '18', '27', '36'],
    correct: 2
  },
  {
    question: 'ПРОЦЕНТ ПЛОЩАДИ ПОВЕРХНОСТИ ЗАДНЕЙ ПОВЕРХНОСТИ ТУЛОВИЩА:',
    options: ['1', '9', '18', '27', '36'],
    correct: 2
  },
  {
    question: 'ПРОЦЕНТ ПЛОЩАДИ ПОВЕРХНОСТИ ВЕРХНЕЙ КОНЕЧНОСТИ:',
    options: ['1', '9', '18', '27', '36'],
    correct: 1
  },
  {
    question: 'ПРОЦЕНТ ПЛОЩАДИ ПОВЕРХНОСТИ ЛАДОНИ:',
    options: ['1', '5', '9', '18', '27'],
    correct: 0
  },
  {
    question: 'ПРОЦЕНТ ПЛОЩАДИ ПОВЕРХНОСТИ НИЖНЕЙ КОНЕЧНОСТИ:',
    options: ['1', '9', '18', '27', '36'],
    correct: 2
  },
  {
    question: 'ПРОЦЕНТ ПЛОЩАДИ ПОВЕРХНОСТИ ПРОМЕЖНОСТИ:',
    options: ['1', '9', '18', '27', '36'],
    correct: 0
  },
  {
    question: 'ЧИСЛОВОЙ ПОКАЗАТЕЛЬ ПРАВИЛА «СОТНИ», ПРИ КОТОРОМ ПРОГНОЗ ОЖОГОВОЙ ТРАВМЫ ОТНОСИТЕЛЬНО БЛАГОПРИЯТНЫЙ:',
    options: ['20', '21-40', '41-60', '62-80', '81-100'],
    correct: 3
  },
  {
    question: 'ЧИСЛОВОЙ ПОКАЗАТЕЛЬ ПРАВИЛА «СОТНИ», ПРИ КОТОРОМ ПРОГНОЗ ОЖОГОВОЙ ТРАВМЫ СОМНИТЕЛЬНЫЙ:',
    options: ['101 и более', '81-100', '61-80', '41-60', 'до 40'],
    correct: 1
  },
  {
    question: 'ЧИСЛОВОЙ ПОКАЗАТЕЛЬ ПРАВИЛА «СОТНИ», ПРИ КОТОРОМ ПРОГНОЗ ОЖОГОВОЙ ТРАВМЫ НЕБЛАГОПРИЯТНЫЙ:',
    options: ['101 и более', '81-100', '61-80', '41-60', 'до 40'],
    correct: 0
  },
  {
    question: 'ПОКАЗАТЕЛЬ ИНДЕКСА ФРАНКА, ПРИ КОТОРОМ ПРОГНОЗ ОЖОГА ОТНОСИТЕЛЬНО БЛАГОПРИЯТНЫЙ:',
    options: ['до 30 ед', '30-60 ед', '61-90 ед', '91-100 ед', 'более 100 ед'],
    correct: 1
  },
  {
    question: 'ПОКАЗАТЕЛЬ ИНДЕКСА ФРАНКА, ПРИ КОТОРОМ ПРОГНОЗ ОЖОГА СОМНИТЕЛЬНЫЙ:',
    options: ['до 30 ед', '30-60 ед', '61-90 ед', '91-100 ед', 'более 100 ед'],
    correct: 2
  },
  {
    question: 'ПЕРВЫЙ ПЕРИОД ОЖОГОВОЙ БОЛЕЗНИ:',
    options: ['ожоговый шок', 'токсемия', 'септикотоксемия', 'реконвалесценция', 'истощение'],
    correct: 0
  },
  {
    question: 'ПЕРИОД ОЖОГОВОЙ БОЛЕЗНИ, ХАРАКТЕРИЗУЕМЫЙ ВОЗБУЖДЕНИЕМ, НЕАДЕКВАТНЫМ ПОВЕДЕНИЕМ, ЗАТЕМ ЗАТОРМОЖЕННОСТЬЮ, АДИНАМИЕЙ И ГИПОВОЛЕМИЕЙ:',
    options: ['ожоговый шок', 'токсемия', 'септикотоксемия', 'реконвалесценция', 'истощение'],
    correct: 0
  },
  {
    question: 'ОТЛИЧИЕ ОЖОГОВОГО ШОКА ОТ ТРАВМАТИЧЕСКОГО:',
    options: ['ранняя потеря сознания', 'длительность торпидной фазы', 'отсутствие эректильной фазы', 'длительная эректильная фаза', 'выраженные нарушения дыхания'],
    correct: 3
  },
  {
    question: 'ВТОРОЙ ПЕРИОД ОЖОГОВОЙ БОЛЕЗНИ:',
    options: ['ожоговый шок', 'токсемия', 'септикотоксемия', 'реконвалесценция', 'истощение'],
    correct: 1
  },
  {
    question: 'ПРИЧИНА ОЖОГОВОЙ ТОКСЕМИИ:',
    options: ['всасывание в кровь токсинов с ожоговой поверхности', 'улучшение диуреза', 'повышение температуры тела', 'присоединение инфекции', 'усиление болей'],
    correct: 0
  },
  {
    question: 'ПРИЗНАК, ПО КОТОРОМУ СУДЯТ О НАЧАЛЕ ПЕРИОДА ТОКСЕМИИ ОЖОГОВОЙ БОЛЕЗНИ:',
    options: ['уменьшение диуреза', 'нагноение раны', 'снижение артериального давления', 'повышение температуры', 'усиление болей в области ожоговой поверхности'],
    correct: 3
  },
  {
    question: 'ТРЕТИЙ ПЕРИОД ОЖОГОВОЙ БОЛЕЗНИ:',
    options: ['ожоговый шок', 'токсемия', 'септикотоксемия', 'реконвалесценция', 'истощение'],
    correct: 2
  },
  {
    question: 'ПРИЧИНА ОЖОГОВОЙ СЕПТИКОТОКСЕМИИ:',
    options: ['всасывание в кровь токсинов с ожоговой поверхности', 'улучшение диуреза', 'повышение температуры тела', 'присоединение инфекции', 'усиление болей'],
    correct: 3
  },
  {
    question: 'ПРИЗНАК, ПО КОТОРОМУ СУДЯТ О НАЧАЛЕ ПЕРИОДА СЕПТИКОТОКСЕМИИ ОЖОГОВОЙ БОЛЕЗНИ:',
    options: ['уменьшение диуреза', 'нагноение раны', 'снижение артериального давления', 'повышение температуры', 'усиление болей в области ожоговой поверхности'],
    correct: 1
  },
  {
    question: 'ЧЕТВЕРТЫЙ ПЕРИОД ОЖОГОВОЙ БОЛЕЗНИ:',
    options: ['ожоговый шок', 'токсемия', 'септикотоксемия', 'реконвалесценция', 'промежуточный'],
    correct: 3
  },
  {
    question: 'ПЕРИОД ОЖОГОВОЙ БОЛЕЗНИ, ХАРАКТЕРИЗУЕМЫЙ РАЗВИТИЕМ ИНФЕКЦИИ:',
    options: ['ожоговый шок', 'токсемия', 'септикотоксемия', 'реконвалесценция', 'истощение'],
    correct: 2
  },
  {
    question: 'ПРОЦЕНТ ГЛУБОКОГО ОЖОГА, ПРИ КОТОРОМ РАЗВИВАЕТСЯ ОЖОГОВАЯ БОЛЕЗНЬ У РЕБЕНКА:',
    options: ['свыше 5 %', 'свыше 3 %', 'свыше 15 %', 'свыше 20 %', '25 %'],
    correct: 0
  },
  {
    question: 'ПРОЦЕНТ ГЛУБОКОГО ОЖОГА, ПРИ КОТОРОМ РАЗВИВАЕТСЯ ОЖОГОВАЯ БОЛЕЗНЬ У ВЗРОСЛОГО:',
    options: ['свыше 5 %', 'свыше 10-15 %', 'свыше 20 %', 'свыше 35 %', '50 %'],
    correct: 1
  },
  {
    question: 'ХАРАКТЕРИСТИКА ПОРАЖЕННОЙ ПОВЕРХНОСТИ ПРИ ОЖОГЕ III Б СТЕПЕНИ:',
    options: ['гиперемия', 'гиперемия и отек', 'наличие пузырей на гиперемированной поверхности', 'покрыта мягким серовато-белесоватым струпом', 'покрыта плотным черным струпом'],
    correct: 4
  },
  {
    question: 'ХАРАКТЕРИСТИКА БОЛЕВОЙ ЧУВСТВИТЕЛЬНОСТИ В ОБЛАСТИ ПОРАЖЕНИЯ ПРИ ОЖОГЕ III А СТЕПЕНИ:',
    options: ['сохранена', 'значительно снижена', 'повышена', 'умеренно снижена', 'отсутствует'],
    correct: 0
  },
  {
    question: 'ПРИЗНАК НАЧАЛА ТРЕТЬЕГО ПЕРИОДА ОЖОГОВОЙ БОЛЕЗНИ (СЕПТИКОТОКСЕМИИ):',
    options: ['плазмопотери и гемоконцентрации', 'гемолиза эритроцитов', 'гиповолемии', 'метаболического ацидоза', 'нагноения ожоговой раны'],
    correct: 4
  },
  {
    question: 'МАНИПУЛЯЦИЯ, ПРОТИВОПОКАЗАННАЯ НА ЭТАПЕ ПЕРВОЙ ПОМОЩИ ПРИ ОЖОГАХ:',
    options: ['устранение термического агента', 'охлаждение обожженных участков', 'дача теплого чая', 'наложение лечебных повязок', 'введение обезболивающих'],
    correct: 3
  },
  {
    question: 'ДОВРАЧЕБНАЯ ПОМОЩЬ ПРИ ТЕРМИЧЕСКОМ ОЖОГЕ I-II СТЕПЕНИ:',
    options: ['согревающий компресс к пораженной части тела', 'обмывание пораженной части теплой водой', 'местное применение горчичников', 'местное применение мазей', 'пузырь со льдом к пораженной части тела'],
    correct: 4
  },
  {
    question: 'ПЕРВООЧЕРЕДНАЯ МАНИПУЛЯЦИЯ, ПРИМЕНЯЕМАЯ ПРИ МЕСТНОМ ЛЕЧЕНИИ ОЖОГОВ:',
    options: ['некрэктомия', 'обработка кожи вокруг раны антисептиком', 'обработка кожи вокруг раны спиртом', 'высушивание ожоговой поверхности', 'первичный туалет ожоговой раны'],
    correct: 4
  },
  {
    question: 'ПРЕПАРАТ, ПРИМЕНЯЕМЫЙ ДЛЯ ЛЕЧЕНИЯ БОЛЬНЫХ С ТЯЖЕЛОЙ ОЖОГОВОЙ ТРАВМОЙ:',
    options: ['эритромасса', 'сухая плазма', 'гидролизин', 'лейкоцитарная масса', 'лейкотромбовзвесь'],
    correct: 1
  },
  {
    question: 'ПРЕИМУЩЕСТВО ОТКРЫТОГО МЕТОДА ЛЕЧЕНИЯ ОЖОГОВОЙ РАНЫ:',
    options: ['оптимальные условия для местного медикаментозного лечения', 'возможность активного поведения', 'ускорение формирования плотного струпа', 'оптимальные условия для транспортировки', 'необходимость спецоборудования'],
    correct: 2
  },
  {
    question: 'ПРЕИМУЩЕСТВО ЗАКРЫТОГО МЕТОДА ЛЕЧЕНИЯ ОЖОГОВОЙ РАНЫ:',
    options: ['трудоемкость', 'большой расход материалов', 'болезненность повязок', 'необходимость наркоза при перевязках', 'изоляция ожоговой раны'],
    correct: 4
  },
  {
    question: 'СРОКИ ЭПИТЕЛИЗАЦИИ ОЖОГОВОЙ ПОВЕРХНОСТИ IIIА СТЕПЕНИ ПОРАЖЕНИЯ ПРИ БЛАГОПРИЯТНОМ ТЕЧЕНИИ:',
    options: ['на 7-й день', 'на 12-й день', 'на 16-й день', 'на 18-й день', 'к концу 3-4-й недели'],
    correct: 4
  },
  {
    question: 'ПРИЕМ, СПОСОБСТВУЮЩИЙ ОТТОРЖЕНИЮ СТРУПА:',
    options: ['подсушивание ожоговой поверхности', 'применение ультразвука', 'обработка слабым раствором перманганата калия', 'обработка 40-50% салициловой кислотой', 'дубление'],
    correct: 3
  },
  {
    question: 'ПРЕДЕЛЬНО ДОПУСТИМЫЙ ОБЪЕМ НЕКРЭКТОМИИ ПРИ ОЖОГАХ:',
    options: ['5% площади тела', '15% площади тела', '20% площади тела', '25-30% площади тела', '35-40% площади тела'],
    correct: 3
  },
  {
    question: 'ПРЕДЕЛЬНО ДОПУСТИМОЕ ИЗЪЯТИЕ ДОНОРСКОЙ КОЖИ:',
    options: ['2000 см2', '3000 см2', '1500 см2', '800 см2', '600 см2'],
    correct: 2
  },
  {
    question: 'ЭКСТРЕННАЯ ОПЕРАЦИЯ ПРИ ОЖОГАХ:',
    options: ['некротомия', 'некрэктомия', 'аутодермопластика', 'ампутация при сухой гангрене', 'реконструктивная операция'],
    correct: 0
  },
  {
    question: 'СТЕПЕНЬ ОЖОГА, ПРИ КОТОРОЙ МОЖЕТ БЫТЬ ПОКАЗАНА АМПУТАЦИЯ КОНЕЧНОСТИ:',
    options: ['I степени', 'II степени', 'IIIа степени', 'IIIб степени', 'IV степени'],
    correct: 4
  },
  {
    question: 'СТЕПЕНЬ ОЖОГА, ВОЗНИКАЮЩЕГО В МЕСТЕ ВХОДА И ВЫХОДА ЭЛЕКТРОТОКА ВЫСОКОГО НАПРЯЖЕНИЯ:',
    options: ['I', 'II', 'IIIа', 'IIIб', 'IV'],
    correct: 4
  },
  {
    question: 'ПЕРВАЯ ПОМОЩЬ ПРИ ХИМИЧЕСКОМ ОЖОГЕ ПИЩЕВОДА:',
    options: ['дать выпить 1% раствор соды', 'смазать слизистую языка вазелином', 'промыть желудок водой', 'ничего не делать', 'сделать очистительную клизму'],
    correct: 2
  },
  {
    question: 'ВИД МЕДИЦИНСКОЙ ПОМОЩИ, ПРИ КОТОРОЙ ПРОВОДЯТ ПЕРВИЧНЫЙ ТУАЛЕТ ОЖОГОВОЙ РАНЫ:',
    options: ['первая медицинская', 'доврачебная', 'первая врачебная', 'квалифицированная', 'специализированная'],
    correct: 4
  },
  {
    question: 'ФАКТОР ХИМИЧЕСКОГО ОЖОГА, БОЛЕЕ ВСЕГО ОПРЕДЕЛЯЮЩИЙ ГЛУБИНУ ПОРАЖЕНИЯ:',
    options: ['природа вещества', 'концентрация вещества', 'температура окружающей среды', 'экспозиция', 'какой-то другой фактор'],
    correct: 3
  },
  {
    question: 'СРОК ОПРЕДЕЛЕНИЯ ГЛУБИНЫ ПОРАЖЕНИЯ ПРИ ХИМИЧЕСКОМ ОЖОГЕ:',
    options: ['через 3 дня', 'через 6 дней', 'через 10 дней', 'через 3-4 недели', 'через 6-8 недель'],
    correct: 3
  },
  {
    question: 'ВИД ОЖОГОВОЙ ПОВЕРХНОСТИ ПРИ ПОВРЕЖДЕНИИ ЕДКОЙ ЩЕЛОЧЬЮ:',
    options: ['образование пузырей', 'гиперемия кожи', 'кровоизлияние', 'коагуляционный некроз', 'колликвационный некроз'],
    correct: 4
  },
  {
    question: 'ВИД ОЖОГОВОЙ ПОВЕРХНОСТИ ПРИ ПОВРЕЖДЕНИИ КОНЦЕНТРИРОВАННЫМИ КИСЛОТАМИ:',
    options: ['образование пузырей', 'гиперемия кожи', 'кровоизлияние', 'коагуляционный некроз', 'колликвационный некроз'],
    correct: 3
  },
  {
    question: 'ФАКТОР, ОПРЕДЕЛЯЮЩИЙ ГЛУБИНУ ПОРАЖЕНИЯ ПРИ ОТМОРОЖЕНИИ:',
    options: ['истощение', 'переутомление', 'авитаминоз', 'опьянение', 'расстройство кровообращения'],
    correct: 4
  },
  {
    question: 'ПРИЗНАК ОТМОРОЖЕНИЯ I СТЕПЕНИ:',
    options: ['образование пузырей с серозным содержимым', 'некроз кожи и подкожной клетчатки', 'побеление кожи', 'покраснение кожи', 'некроз глубоких тканей'],
    correct: 2
  },
  {
    question: 'ХАРАКТЕРНЫЙ ПРИЗНАК ОТМОРОЖЕНИЯ II СТЕПЕНИ:',
    options: ['обратимая сосудистая реакция', 'некроз эпидермиса и образование пузырей', 'некроз всей толщи кожи', 'некроз всей толщи кожи и костей', 'стойкий спазм сосудов'],
    correct: 1
  },
  {
    question: 'ХАРАКТЕРНЫЙ ПРИЗНАК ОТМОРОЖЕНИЯ III СТЕПЕНИ:',
    options: ['обратимое расстройство кровообращения кожи', 'некроз поверхностного слоя кожи с отслойкой эпидермиса', 'некроз всей толщи кожи', 'некроз костей', 'образование пузырей'],
    correct: 2
  },
  {
    question: 'ХАРАКТЕРНЫЙ ПРИЗНАК ОТМОРОЖЕНИЯ IV СТЕПЕНИ:',
    options: ['обратимая сосудистая реакция', 'некроз эпидермиса и образование пузырей', 'некроз всей толщи кожи', 'некроз всей толщи кожи и костей', 'стойкий спазм сосудов'],
    correct: 3
  },
  {
    question: 'ХАРАКТЕРНЫЕ ИЗМЕНЕНИЯ ДЛЯ ПОЗДНЕГО ПЕРИОДА ПРИ ОТМОРОЖЕНИИ:',
    options: ['нарушение микроциркуляции', 'изменение в стенке сосуда', 'гиперкоагуляция', 'анемия', 'образование тромбов'],
    correct: 4
  },
  {
    question: 'СРОК ОПРЕДЕЛЕНИЯ СТЕПЕНИ ОТМОРОЖЕНИЯ:',
    options: ['в дореактивном периоде', 'на второй день', 'сразу после отморожения', 'через несколько дней', 'через месяц'],
    correct: 3
  },
  {
    question: 'МАНИПУЛЯЦИЯ, ПРОТИВОПОКАЗАННАЯ ПРИ ОКАЗАНИИ ПЕРВОЙ ПОМОЩИ ПО ПОВОДУ ОТМОРОЖЕНИЯ:',
    options: ['растирание спиртом', 'растирание снегом', 'погружение в ванну', 'мытье хозяйственным мылом', 'наложение компресса'],
    correct: 1
  },
  {
    question: 'СУЩНОСТЬ ХИРУРГИЧЕСКОЙ ОБРАБОТКИ ОТМОРОЖЕНИЙ:',
    options: ['удаление пузырей', 'некротомия и некрэктомия', 'ампутация', 'аутопластика', 'новокаиновые блокады'],
    correct: 1
  },
  {
    question: 'НАЗОВИТЕ МЕРОПРИЯТИЕ, С КОТОРОГО НЕОБХОДИМО НАЧАТЬ ОКАЗАНИЕ ПОМОЩИ ПАЦИЕНТУ С ОБЩИМ ПЕРЕОХЛАЖДЕНИЕМ:',
    options: ['медленное согревание пациента в теплой ванне', 'капельное введение изотонических растворов', 'струйное введение декстранов', 'струйное переливание крови', 'введение спазмолитических препаратов'],
    correct: 0
  },
  {
    question: 'ТЕМПЕРАТУРА ТЕЛА, ПРИ КОТОРОЙ ПРОИСХОДИТ СМЕРТЬ ОТ ЗАМЕРЗАНИЯ:',
    options: ['+350 -- +340С', '+330 -- +300С', '+290 -- +260С', '+250 -- +220С', '+220 -- +200С'],
    correct: 3
  },
  {
    question: 'ПЕРВООЧЕРЕДНОЕ МЕРОПРИЯТИЕ ПРИ ОКАЗАНИИ ПОМОЩИ ПРИ ПОРАЖЕНИЯХ ЭЛЕКТРОТОКОМ:',
    options: ['снятие одежды', 'инъекция сердечных средств', 'ингаляция кислорода', 'искусственное дыхание', 'освобождение от источника тока'],
    correct: 4
  },
  {
    question: 'ДОВРАЧЕБНАЯ ПОМОЩЬ ПРИ ЭЛЕКТРОТРАВМЕ:',
    options: ['ИВЛ и непрямой массаж сердца', 'противошоковые мероприятия', 'внутриартериальное нагнетание крови', 'пузырь со льдом к голове и конечностям', 'закапывание в почву'],
    correct: 0
  },
  {
    question: 'ХАРАКТЕРИСТИКА РЕЗАНОЙ РАНЫ:',
    options: ['кровотечение капельное', 'кровотечение слабое', 'кровотечение сильное', 'кровоточит вся раневая поверхность', 'наличие кровотечения не характерно'],
    correct: 2
  },
  {
    question: 'ХАРАКТЕРИСТИКА КРАЕВ РЕЗАНОЙ РАНЫ:',
    options: ['слипшиеся', 'неровные', 'зияющие', 'подрытые', 'с участками некроза'],
    correct: 2
  },
  {
    question: 'ПРИЗНАК, ХАРАКТЕРНЫЙ ДЛЯ РУБЛЕНОЙ РАНЫ:',
    options: ['не обильное кровотечение', 'слипшиеся края раны', 'края раны зияют', 'незначительная инфицированность', 'наличие больших участков некроза'],
    correct: 2
  },
  {
    question: 'ХАРАКТЕРИСТИКА КОЛОТОЙ РАНЫ:',
    options: ['кровотечение капельное', 'кровотечение слабое', 'кровотечение сильное', 'кровоточит вся раневая поверхность', 'наличие кровотечения не характерно'],
    correct: 0
  },
  {
    question: 'ХАРАКТЕРИСТИКА КРАЕВ КОЛОТОЙ РАНЫ:',
    options: ['слипшиеся', 'неровные', 'зияющие', 'подрытые', 'с участками некроза'],
    correct: 0
  },
  {
    question: 'ХАРАКТЕРИСТИКА КРАЕВ РВАНОЙ РАНЫ:',
    options: ['слипшиеся', 'неровные', 'зияющие', 'подрытые', 'с участками некроза'],
    correct: 1
  },
  {
    question: 'ХАРАКТЕРИСТИКА КРАЕВ УКУШЕННОЙ РАНЫ:',
    options: ['слипшиеся', 'неровные', 'зияющие', 'подрытые', 'с участками некроза'],
    correct: 1
  },
  {
    question: 'ХАРАКТЕРИСТИКА КРАЕВ ОГНЕСТРЕЛЬНОЙ РАНЫ:',
    options: ['слипшиеся', 'неровные', 'зияющие', 'подрытые', 'с участками некроза'],
    correct: 4
  },
  {
    question: 'РАНЫ, ПРОТЕКАЮЩИЕ НАИБОЛЕЕ БЛАГОПРИЯТНО:',
    options: ['рубленые', 'осколочные', 'пулевые', 'резаные', 'укушенные'],
    correct: 3
  },
  {
    question: 'РАНА, ПРИ КОТОРОЙ ВЫРАЖЕНА КРОВОТОЧИВОСТЬ:',
    options: ['рваные', 'резаные', 'раны от укуса', 'ушибленные', 'отравленные'],
    correct: 1
  },
  {
    question: 'ФАКТОР, НЕ ВЛИЯЮЩИЙ НА КРОВОТЕЧЕНИЕ ИЗ РАНЫ:',
    options: ['вид раны', 'характер травмы', 'возраст', 'величина артериального давления', 'состояние психики'],
    correct: 4
  },
  {
    question: 'ФАКТОР, ОТ КОТОРОГО НЕ ЗАВИСИТ БОЛЬ В РАНЕ:',
    options: ['ранящий снаряд', 'локализация раны', 'возраст', 'состояние психики', 'глубина раны'],
    correct: 2
  },
  {
    question: 'ПЕРВАЯ ФАЗА РАНЕВОГО ПРОЦЕССА:',
    options: ['образование коллагеновых волокон', 'образование демаркационной зоны', 'образование капиллярных петель', 'созревание рубцовой ткани', 'эпителизация'],
    correct: 1
  },
  {
    question: 'ВТОРАЯ ФАЗА РАНЕВОГО ПРОЦЕССА:',
    options: ['спазм сосудов', 'нарушение проницаемости сосудистой стенки', 'травматический отек', 'образование лейкоцитарного вала', 'образование грануляций'],
    correct: 4
  },
  {
    question: 'ТРЕТЬЯ ФАЗА РАНЕВОГО ПРОЦЕССА:',
    options: ['образование демаркационного вала', 'некролиз', 'внутриклеточный протеолиз', 'эпителизация', 'гранулирование'],
    correct: 3
  },
  {
    question: 'ПРИЗНАК, ХАРАКТЕРНЫЙ ДЛЯ ФАЗЫ ГИДРАТАЦИИ:',
    options: ['побледнение краев раны', 'отечность краев раны', 'грануляции на дне раны', 'грануляции на стенках раны', 'эпителизация раны'],
    correct: 1
  },
  {
    question: 'ФАЗА ДЕГИДРАТАЦИИ РАНЕВОГО ПРОЦЕССА:',
    options: ['отек краев раны', 'гиперемия краев раны', 'дно раны покрыто фибрином', 'лейкоцитарная инфильтрация тканей', 'появление грануляций'],
    correct: 4
  },
  {
    question: 'ПРИЗНАК ВОСПАЛИТЕЛЬНОЙ ФАЗЫ РАНЕВОГО ПРОЦЕССА:',
    options: ['образование грануляций', 'созревание грануляций', 'некролиз', 'созревание рубцовой ткани', 'эпителизация'],
    correct: 2
  },
  {
    question: 'ОТДЕЛ РАНЫ, ГДЕ РАНЬШЕ ВСЕГО ПОЯВЛЯЮТСЯ ГРАНУЛЯЦИИ:',
    options: ['у краев раны', 'в глубине раны', 'на поверхности раны', 'на краях кожи', 'по всей площади раны'],
    correct: 1
  },
{
    question: 'НАИБОЛЕЕ ЦЕЛЕСООБРАЗНОЕ ЛЕЧЕНИЕ В 3-Й ФАЗЕ РАНЕВОГО ПРОЦЕССА ПРИ ЗАЖИВЛЕНИИ РАНЫ ВТОРИЧНЫМ НАТЯЖЕНИЕМ:',
    options: ['противовоспалительное лечение', 'улучшение дренирования раны', 'применение антисептиков', 'введение антибиотиков', 'наложение вторичных швов или кожная пластика'],
    correct: 4
  },
  {
    question: 'ЧАСТОТА ПЕРЕВЯЗОК В ПЕРВУЮ ФАЗУ РАНЕВОГО ПРОЦЕССА:',
    options: ['через 4 дня', 'через 3 дня', 'через 2 дня', 'через 1 день', 'ежедневно'],
    correct: 4
  },
  {
    question: 'МЕТОД ЛЕЧЕНИЯ РАНЫ В ФАЗЕ ДЕГИДРАТАЦИИ:',
    options: ['частые перевязки', 'наложение мазевых повязок', 'применение ферментов', 'лечебная физкультура', 'рентгенотерапия'],
    correct: 1
  },
  {
    question: 'РАННЕЕ ОСЛОЖНЕНИЕ РАН:',
    options: ['столбняк', 'кровотечение', 'нагноение', 'сепсис', 'анаэробная инфекция'],
    correct: 1
  },
  {
    question: 'ПЕРВООЧЕРЕДНОЕ МЕРОПРИЯТИЕ ДОГОСПИТАЛЬНОЙ ПОМОЩИ ПРИ РАНАХ:',
    options: ['туалет раны', 'исследование зондом', 'удаление инородных тел', 'остановка кровотечения', 'иммобилизация'],
    correct: 3
  },
  {
    question: 'ФАКТОР, ЗАМЕДЛЯЮЩИЙ ЗАЖИВЛЕНИЕ РАНЫ ПЕРВИЧНЫМ НАТЯЖЕНИЕМ:',
    options: ['ровные края раны', 'резаный характер раны', 'авитаминоз', 'плотное соприкосновение краев', 'отсутствие инфекции'],
    correct: 2
  },
  {
    question: 'ЦЕЛЬ ПРИМЕНЕНИЯ ПРОТЕОЛИТИЧЕСКИХ ФЕРМЕНТОВ В ЛЕЧЕНИИ РАН:',
    options: ['расплавление некроза', 'стимуляция эпителизации', 'уменьшение воспаления', 'ускорение роста грануляций', 'ускорение стадии гидратации'],
    correct: 0
  },
  {
    question: 'ВИД ЗАЖИВЛЕНИЯ НЕБОЛЬШИХ ПОВЕРХНОСТНЫХ РАН КОЖИ, КОГДА РАНЕВОЙ ДЕФЕКТ ПОКРЫВАЕТСЯ КОРКОЙ ИЗ ПОДСОХШЕЙ КРОВИ И ЛИМФЫ:',
    options: ['первичное заживление', 'вторичное заживление', 'концентрическое рубцевание', 'заживление под струпом', 'какой-то другой вид заживления'],
    correct: 3
  },
  {
    question: 'МЕРОПРИЯТИЕ, НЕОБХОДИМОЕ ПРИ ОКАЗАНИИ ПЕРВОЙ ПОМОЩИ ПРИ СЛУЧАЙНОЙ РАНЕ:',
    options: ['хирургическая обработка', 'промывание раны', 'первичная хирургическая обработка', 'зондирование раны', 'наложение повязки'],
    correct: 4
  },
  {
    question: 'НАИБОЛЕЕ ЭФФЕКТИВНЫЙ МЕТОД ПРЕДУПРЕЖДЕНИЯ ИНФИЦИРОВАНИЯ ЗАГРЯЗНЕННОЙ ТРАВМАТИЧЕСКОЙ РАНЫ:',
    options: ['введение столбнячного анатоксина', 'антибиотики внутривенно', 'подшивание кожного трансплантата', 'первичная хирургическая обработка раны', 'местное введение антибиотиков'],
    correct: 3
  },
  {
    question: 'СРОК РАННЕЙ ПЕРВИЧНОЙ ХИРУРГИЧЕСКОЙ ОБРАБОТКИ РАНЫ ПОСЛЕ ЕЕ НАНЕСЕНИЯ:',
    options: ['до 12 часов', 'до 18 часов', 'до 24 часов', 'до 36 часов', 'до 48 часов'],
    correct': 2
  },
  {
    question: 'СРОК ОТСРОЧЕННОЙ ПЕРВИЧНОЙ ХИРУРГИЧЕСКОЙ ОБРАБОТКИ РАНЫ ПОСЛЕ ЕЕ НАНЕСЕНИЯ:',
    options: ['через 18 часов', 'через 12 часов', 'через 24 часов', 'на протяжении вторых суток', 'по истечении двух суток'],
    correct: 3
  },
  {
    question: 'СРОК ПОЗДНЕЙ ПЕРВИЧНОЙ ХИРУРГИЧЕСКОЙ ОБРАБОТКИ РАНЫ ПОСЛЕ ЕЕ НАНЕСЕНИЯ:',
    options: ['спустя 12 часов', 'спустя 18 часов', 'спустя 24 часов', 'спустя 36 часов', 'спустя 48 часов'],
    correct: 4
  },
  {
    question: 'ВИД РАН МИРНОГО ВРЕМЕНИ, ПРИ КОТОРЫХ ВОЗМОЖНА ЗАМЕНА ПЕРВИЧНОЙ ХИРУРГИЧЕСКОЙ ОБРАБОТКИ ТУАЛЕТОМ РАНЫ:',
    options: ['резаные', 'укушенные', 'ушибленные', 'рваные', 'огнестрельные'],
    correct: 0
  },
  {
    question: 'РАНА, НЕ НУЖДАЮЩАЯСЯ В ПЕРВИЧНОЙ ХИРУРГИЧЕСКОЙ ОБРАБОТКЕ:',
    options: ['резаная', 'слепая осколочная', 'точечная колотая', 'слепая огнестрельная', 'проникающая в брюшную полость'],
    correct: 2
  },
  {
    question: 'ОПТИМАЛЬНЫЙ СРОК ПРОВЕДЕНИЯ ПЕРВИЧНОЙ ХИРУРГИЧЕСКОЙ ОБРАБОТКИ РАНЫ:',
    options: ['до 6 часов', 'до 8 часов', 'до 12 часов', 'до 18 часов', 'до 24 часов'],
    correct: 0
  },
  {
    question: 'ЦЕЛЬ ПЕРВИЧНОЙ ХИРУРГИЧЕСКОЙ ОБРАБОТКИ ОГНЕСТРЕЛЬНОЙ РАНЫ:',
    options: ['обеспечить доступ кислорода в глубину раны', 'произвести остеосинтез в случае огнестрельного перелома конечности', 'предупредить развитие раневой инфекции', 'удалить пулю или осколок', 'сшить сосуды, нервы и сухожилия при их повреждениях'],
    correct: 2
  },
  {
    question: 'СОДЕРЖАНИЕ ПЕРВИЧНОЙ ХИРУРГИЧЕСКОЙ ОБРАБОТКИ ОГНЕСТРЕЛЬНОЙ РАНЫ:',
    options: ['промывание раны антисептиками', 'наложение асептической повязки', 'обкалывание раны антибиотиками', 'операция с рассечением раневого канала и иссечением нежизнеспособных тканей', 'наложение транспортной шины'],
    correct: 3
  },
  {
    question: 'ОБЯЗАТЕЛЬНЫЙ ЭТАП ПЕРВИЧНОЙ ХИРУРГИЧЕСКОЙ ОБРАБОТКИ РАНЫ:',
    options: ['зашивание раны наглухо', наложение жгута', 'наложение аппарата Илизарова', 'косметический шов', 'иссечение нежизнеспособных тканей'],
    correct: 4
  },
  {
    question: 'СПОСОБ ЗАКРЫТИЯ ОГНЕСТРЕЛЬНОЙ РАНЫ ПРИ ПЕРВИЧНОЙ ХИРУРГИЧЕСКОЙ ОБРАБОТКЕ:',
    options: ['первичный шов', 'свободная кожная пластика', 'первично отсроченный шов', 'кожная пластика лоскутом на ножке', 'асептическая повязка'],
    correct: 2
  },
  {
    question: 'ПОКАЗАНИЕ К НАЛОЖЕНИЮ ПЕРВИЧНОГО ШВА НА ОГНЕСТРЕЛЬНУЮ РАНУ:',
    options: ['огнестрельная рана бедра', 'проникающая рана грудной клетки', 'раня верхней конечности с повреждением сосуда', 'травматическая ампутация конечности', 'рана мягких тканей с точечным входным и выходным отверстиями'],
    correct: 1
  },
  {
    question: 'ПОКАЗАНИЕ К НАЛОЖЕНИЮ ВТОРИЧНОГО РАННЕГО ШВА НА РАНУ:',
    options: ['после отсроченной первичной хирургической обработки', 'после поздней хирургической обработки', 'после очищения раны и образования грануляций', 'после вторичной поздней хирургической обработки', 'в начале краевой эпителизации'],
    correct: 2
  },
  {
    question: 'ВИД ШВА, КОТОРЫЙ НАКЛАДЫВАЕТСЯ СПУСТЯ 7-8 ДНЕЙ ПОСЛЕ ПХО:',
    options: ['первичный', 'первично отсроченный', 'ранний вторичный', 'поздний вторичный', 'направляющий'],
    correct: 2
  },
  {
    question: 'ПОКАЗАНИЕ К НАЛОЖЕНИЮ ВТОРИЧНОГО ПОЗДНЕГО ШВА НА РАНУ:',
    options: ['на вторые сутки после ранения', 'на третьи сутки', 'при образовании грануляций', 'при рубцовых изменениях в краях и дне раны', 'через неделю после первичной хирургической обработки'],
    correct: 3
  },
  {
    question: 'ПРОТИВОПОКАЗАНИЕ ДЛЯ НАЛОЖЕНИЯ ВТОРИЧНОГО ПОЗДНЕГО ШВА НА РАНУ:',
    options: ['субфебрильная температура', 'удовлетворительное состояние', 'исчезновение гиперемии и отека кожи вокруг раны', 'полное очищение раны от гноя и некротической ткани', 'наличие здоровых ярких грануляций'],
    correct: 0
  },
  {
    question: 'СРОКИ ПОЯВЛЕНИЯ ПЕРВЫХ ПРИЗНАКОВ НАГНОЕНИЯ РАНЫ:',
    options: ['первые сутки', '2-3 сутки', '5-6 сутки', 'середина второй недели', 'начало третьей недели'],
    correct: 1
  },
  {
    question: 'УСЛОВИЕ, ПРЕПЯТСТВУЮЩЕЕ ЗАЖИВЛЕНИЮ РАНЫ ПЕРВИЧНЫМ НАТЯЖЕНИЕМ:',
    options: ['устойчивое соприкосновение краев', 'отсутствие некроза и инородных тел', 'гематома', 'отсутствие хронических заболеваний', 'полная жизнеспособность тканей'],
    correct: 2
  },
  {
    question: 'ОПРЕДЕЛЕНИЕ ПОНЯТИЯ «ВТОРИЧНАЯ ХИРУРГИЧЕСКАЯ ОБРАБОТКА РАНЫ»:',
    options: ['второе по счету хирургическое вмешательство', 'наложение ранних и поздних вторичных швов', 'кожная пластика с целью закрытия раны', 'хирургическое вмешательство с целью лечения хирургической инфекции', 'восстановительные операции (шов сосуда, нерва, остеосинтез и др.) '],
    correct: 3
  },
  {
    question: 'МЕХАНИЧЕСКИЙ СПОСОБ ЛЕЧЕНИЯ ГНОЙНОЙ РАНЫ:',
    options: ['обработка кожи йодонатом', 'создание хорошего оттока гноя из раны', 'дробное переливание крови', 'применение вакцин и сывороток', 'применение мазей с антибиотиками'],
    correct: 1
  },
  {
    question: 'ФИЗИЧЕСКИЙ СПОСОБ ЛЕЧЕНИЯ ГНОЙНОЙ РАНЫ:',
    options: ['тщательное промывание раны', 'повязки с 10% раствором хлорида натрия', 'широкое вскрытие раны', 'дробное переливание крови', 'применение вакцин и сывороток'],
    correct: 1
  },
  {
    question: 'ПОКАЗАНИЕ К ПРИМЕНЕНИЮ 10% РАСТВОРА ХЛОРИДА НАТРИЯ:',
    options: ['для ПХО раны', 'для компрессов', 'для стерилизации кипячением', 'для дренирования гнойных ран', 'для лечения рожи'],
    correct: 3
  },
  {
    question: 'ЦЕЛЬ ДРЕНИРОВАНИЯ РАН:',
    options: ['ускорение эпителизации', 'остановка кровотечения', 'улучшение оттока отделяемого', 'ускорение отторжения некротической ткани', 'уменьшение перифокальной реакции'],
    correct: 2
  },
  {
    question: 'ХИМИЧЕСКИЙ СПОСОБ ЛЕЧЕНИЯ ГНОЙНОЙ РАНЫ:',
    options: ['витаминотерапия', 'широкое вскрытие раны', 'применение антисептических средств', 'применение вакцин и сывороток', 'дробное переливание крови'],
    correct: 2
  },
  {
    question: 'БИОЛОГИЧЕСКИЙ СПОСОБ ЛЕЧЕНИЯ ГНОЙНОЙ РАНЫ:',
    options: ['применение антисептических средств', 'применение салициловой мази', 'обработка кожи йодонатом', 'создание хорошего гноя оттока из раны', 'применение мазей с антибиотиками'],
    correct: 4
  },
  {
    question: 'НАСЕКОМОЕ, УКУС КОТОРОГО СОПРОВОЖДАЕТСЯ ЧУВСТВОМ СТРАХА, ГОЛОВНОЙ БОЛЬЮ, БЕССОННИЦЕЙ, ОБМОРОКОМ, ПОВЫШЕНИЕМ ТЕМПЕРАТУРЫ ТЕЛА, САЛИВАЦИЕЙ И СЛЮНОТЕЧЕНИЕМ:',
    options: ['каракурт', 'москит', 'шершень', 'скорпион', 'слепень'],
    correct: 0
  },
  {
    question: 'ПОЛОЖЕНИЕ КОНЕЧНОСТИ ДЛЯ ОПРЕДЕЛЕНИЯ ПУЛЬСАЦИИ ПОДКОЛЕННОЙ АРТЕРИИ:',
    options: ['ногу разогнуть в коленном суставе', 'ногу согнуть в коленном суставе', 'ногу ротировать кнаружи', 'ногу ротировать кнутри', 'поднять ногу под углом 300'],
    correct: 1
  },
  {
    question: 'НАИБОЛЕЕ ЧАСТАЯ ПРИЧИНА ОСТРОГО АРТЕРИАЛЬНОГО ТРОМБОЗА:',
    options: ['облитерирующий тромбангит', 'облитерирующий атеросклероз', 'пункция и катетеризация артерий', 'экстравазальная компрессия артерий', 'полицитемия'],
    correct: 1
  },
  {
    question: 'ХАРАКТЕРНЫЙ ПРИЗНАК ТРОМБОЭМБОЛИИ АРТЕРИИ КОНЕЧНОСТИ:',
    options: ['постепенное нарастание боли', 'внезапно появившаяся острая боль', 'цианоз кожного покрова', 'гиперемия кожи', 'отек конечности'],
    correct: 1
  },
  {
    question: 'ПАТОЛОГИЯ, ОСЛОЖНЯЮЩАЯСЯ ПОСЛЕОПЕРАЦИОННОЙ ТРОМБОЭМБОЛИЕЙ:',
    options: ['абсцессы', 'флегмоны', 'лимфадениты', 'флеботромбозы', 'эандартериит'],
    correct: 3
  },
  {
    question: 'ПАТОЛОГИЯ, ПРИВОДЯЩУЮ К РАЗВИТИЮ ПОСТТРОМБОФЛЕБИТИЧЕСКОГО СИНДРОМА НИЖНИХ КОНЕЧНОСТЕЙ:',
    options: ['недостаточность', 'тромбоз поверхностных вен', 'расширение подкожных вен', 'тромбоз бедренной артерии', 'тромбоз глубоких вен нижних конечностей'],
    correct: 4
  },
  {
    question: 'МЕТОД ОПРЕДЕЛЕНИЯ ФУНКЦИОНАЛЬНОЙ СПОСОБНОСТИ КЛАПАННОГО АППАРАТА ВЕН:',
    options: ['пальцевые и жгутовые пробы', 'реовазография', 'термометрия', 'инфракрасная термография', 'компьютерная томография'],
    correct: 0
  },
  {
    question: 'ЭМБОЛООПАСНУЮ ЛОКАЛИЗАЦИЮ ТРОМБА:',
    options: ['брюшная аорта', 'воротная вена', 'клапаны сердца', 'бедренная артерия', 'локтевая вена'],
    correct: 2
  },
  {
    question: 'ХАРАКТЕРНАЯ ЧЕРТА ТРОМБОЗА ГЛУБОКИХ ВЕН КОНЕЧНОСТИ:',
    options: ['тупая ноющая боль в конечности', 'сгибательная контрактура суставов', 'высокая температура', 'гиперемия по ходу подкожной вены', 'резкий отек конечности'],
    correct: 4
  },
  {
    question: 'ПРИЧИНУ ОСТРОЙ ВЕНОЗНОЙ НЕДОСТАТОЧНОСТИ НИЖНЕЙ КОНЕЧНОСТИ:',
    options: ['атеросклероз аорты', 'варикозное расширение вен', 'ожирение', 'сахарный диабет', 'ранее перенесенное переохлаждение'],
    correct: 1
  },
  {
    question: 'ПРОФИЛАКТИКА ТРОМБОЗА ВЕН ПОСЛЕ ОПЕРАЦИИ:',
    options: ['антибиотикотерапия', 'бинтование конечности перед операцией и после неё', 'строгий постельный режим', 'возвышенное положение конечности', 'применение сосудорасширяющих средств'],
    correct: 1
  },
  {
    question: 'ОСЛОЖНЕНИЕ ВАРИКОЗНОЙ БОЛЕЗНИ:',
    options: ['некроз пальцев стопы', 'почечная недостаточность', 'трофические язвы', 'тромбоз подколенной артерии', 'слоновость'],
    correct: 2
  },
  {
    question: 'НАИБОЛЕЕ ЭФФЕКТИВНОЕ СРЕДСТВО ПРОФИЛАКТИКИ ПРОГРЕССИРОВАНИЯ ВАРИКОЗНОЙ БОЛЕЗНИ:',
    options: ['эластическая компрессия конечности', 'соблюдение рационального режима труда и отдыха', 'ограничение физической нагрузки', 'комплексная терапия вазопротекторами', 'курсы комплексного физиотерапевтического лечения'],
    correct: 0
  },
  {
    question: 'ТАКТИКА ВРАЧА ПРИ ПЕРВИЧНОМ ВАРИКОЗНОМ РАСШИРЕНИИ ВЕН НИЖНИХ КОНЕЧНОСТЕЙ:',
    options: ['эластическое бинтование', 'хирургическое лечение', 'лечебная физкультура', 'массаж', 'рефлексотерапия'],
    correct: 1
  },
  {
    question: 'МЕТОД ЛЕЧЕНИЯ ГНОЙНОГО ТРОМБОФЛЕБИТА:',
    options: ['протезирование вены', 'тромбэктомия', 'шунтирование', 'установка в просвете вены зонтичного зонда', 'перевязка и удаление вены'],
    correct: 4
  },
  {
    question: 'НАИБОЛЕЕ ОПАСНОЕ ОСЛОЖНЕНИЕ ТРОМБОЗА ГЛУБОКИХ ВЕН:',
    options: ['трофическая язва голени', 'эмболия легочной артерии', 'тромбофлебит поверхностных вен', 'облитерация глубоких вен', 'слоновость'],
    correct: 1
  },
  {
    question: 'ЛОКАЛИЗАЦИЯ ТРОФИЧЕСКИХ ЯЗВ НИЖНИХ КОНЕЧНОСТЕЙ НА ФОНЕ ВЕНОЗНОЙ НЕДОСТАТОЧНОСТИ:',
    options: ['область медиальной лодыжки', 'передняя поверхность голени', 'тыл стопы', 'область ахиллова сухожилия', 'большой палец стопы'],
    correct: 0
  },
  {
    question: 'ПАТОЛОГИЯ, ДЛЯ КОТОРОЙ ХАРАКТЕРЕН СИМПТОМ ПЕРЕМЕЖАЮЩЕЙСЯ ХРОМОТЫ:',
    options: ['посттромбофлебитический синдром', 'облитерирующий атеросклероз', 'диабетическая стопа', 'спинная сухотка', 'варикозная болезнь'],
    correct: 1
  },
  {
    question: 'Патология, при которой характерна перемежающаяся хромота:',
    options: ['посттромбофлебитический синдром', 'облитерирующий эндартериит', 'артрит', 'остеомиелит', 'тромбофлебит'],
    correct: 1
  },
  {
    question: 'Группа риска по облитерирующему эндартерииту:',
    options: ['дети', 'лица пожилого и старческого возраста', 'больные сахарным диабетом', 'лица, перенесшие отморожение', 'женщины 30-60 лет'],
    correct: 3
  },
  {
    question: 'Характерная черта облитерирующего эндартериита:',
    options: ['одновременное поражение артерий и вен', 'локальное поражение магистральных артерий', 'нарушение микроциркуляции без существенных морфологических изменений', 'преимущественное поражение артерий среднего и мелкого калибров', 'высокий процент эмболических осложнений'],
    correct: 3
  },
  {
    question: 'Первичная локализация некроза тканей, характерная для нарушения артериального кровообращения:',
    options: ['передняя поверхность голени', 'большой палец стопы', 'пяточная область', 'область медиальной лодыжки', 'область ахиллова сухожилия'],
    correct: 1
  },
  {
    question: 'Локализация трофических язв нижних конечностей на фоне артериальной недостаточности:',
    options: ['область медиальной лодыжки', 'передняя поверхность голени', 'тыл стопы', 'область ахиллова сухожилия', 'большой палец стопы'],
    correct: 4
  },
  {
    question: 'Препарат, применение которого патогенетически обосновано для лечения облитерирующего эндартериита:',
    options: ['вазопрессоры', 'кортикостероиды', 'протеолитические ферменты', 'дезагреганты', 'антибиотики'],
    correct: 3
  },
  {
    question: 'Метод операции для коррекции артериальной недостаточности при облитерирующем эндартериите:',
    options: ['эндартериоэктомия', 'симпатэктомия', 'шунтирование', 'тромбэктомия', 'стентирование'],
    correct: 1
  },
  {
    question: 'Операция, применяемая при гангрене конечности вследствие облитерирующего эндартериита:',
    options: ['симпатэктомия', 'шунтирование', 'тромбоинтимэктомия', 'резекция пораженного сосуда', 'ампутация конечности'],
    correct: 4
  },
  {
    question: 'Характерная черта облитерирующего атеросклероза:',
    options: ['одновременное поражение артерий и вен', 'локальное поражение магистральных артерий', 'нарушение микроциркуляции без существенных морфологических изменений', 'преимущественное поражение артерий среднего и мелкого калибров', 'высокий процент эмболических осложнений'],
    correct: 1
  },
  {
    question: 'Осложнение атеросклероза сосудов нижней конечности:',
    options: ['рожа', 'варикоз вен', 'гангрена', 'артроз', 'асцит'],
    correct: 2
  },
  {
    question: 'Причина гангрены конечности:',
    options: ['эмболия магистральных артерий', 'тромбоз подкожной вены бедра', 'недостаточность кровообращения', 'ожог IIIА степени', 'тромбофлебит глубоких вен голени'],
    correct: 0
  },
  {
    question: 'Характеристика сухой гангрены конечности:',
    options: ['развитие гнилостной инфекции', 'выраженная интоксикация', 'гиперемия кожи', 'мумификация некротизированных тканей', 'отек конечности'],
    correct: 3
  },
  {
    question: 'Фактор, способствующий развитию влажной гангрены:',
    options: ['хронический алкоголизм', 'пожилой возраст', 'присоединение гнилостной инфекции', 'нарушение венозного оттока', 'раннее перенесенное переохлаждение'],
    correct: 2
  },
  {
    question: 'Клинический признак влажной гангрены конечности:',
    options: ['четкая демаркация зоны некроза', 'интоксикация', 'мумификация некротизированных тканей', 'судороги в икроножных мышцах', 'развитие тромбоэмболий'],
    correct: 1
  },
  {
    question: 'Оптимальная тактика при влажной гангрене конечности:',
    options: ['некрэктомия', 'перевязки с антисептиками', 'внутриартериальное введение антибиотиков', 'введение антикоагулянтов', 'ампутация конечности'],
    correct: 4
  },
  {
    question: 'Клинический признак доброкачественной опухоли:',
    options: ['округлая форма и дольчатое строение', 'неподвижна и спаяна с окружающими тканями', 'пальпируются увеличенные лимфоузлы', 'при пальпации опухоль болезненна', 'флюктуация над опухолью'],
    correct: 0
  },
  {
    question: 'Доброкачественная опухоль:',
    options: ['меланома', 'фиброаденома', 'аденокарцинома', 'лимфосаркома', 'фибросаркома'],
    correct: 1
  },
  {
    question: 'Характерный признак доброкачественной опухоли:',
    options: ['быстрый рост', 'инфильтрирующий рост', 'кахексия', 'быстрая утомляемость', 'неспаянность с окружающими тканями'],
    correct: 4
  },
  {
    question: 'Характерный признак доброкачественной опухоли:',
    options: ['быстрый рост', 'инфильтрирующий рост', 'наклонность к рецидивам после операции', 'отсутствие способности давать метастазы', 'резкое влияние на обмен веществ'],
    correct: 3
  },
  {
    question: 'Способ лечения доброкачественной опухоли:',
    options: ['химиотерапия', 'иммунотерапия', 'склерозирующая терапия', 'рассасывающая терапия', 'операция'],
    correct: 4
  },
  {
    question: 'Ткань, из которой развивается рак:',
    options: ['соединительная', 'лимфатические узлы', 'кровеносные сосуды', 'эпителиальная', 'мышечная'],
    correct: 3
  },
  {
    question: 'Вид ткани, из которой развивается рак:',
    options: ['незрелой соединительной ткани', 'железистого или покровного эпителия', 'кровеносных сосудов', 'лимфатических узлов', 'гладкой или поперечнополосатой мускулатуры'],
    correct: 1
  },
  {
    question: 'Определение понятия «карцинома»:',
    options: ['злокачественная опухоль, происходящая из эпителия и имеющая железистый компонент', 'злокачественная опухоль, происходящая из эпителия', 'злокачественная опухоль, происходящая из соединительной ткани', 'злокачественная опухоль, происходящая из хрящевой ткани', 'злокачественная опухоль из тканей мезенхимального происхождения'],
    correct: 1
  },
  {
    question: 'Определение понятия «аденокарцинома»:',
    options: ['злокачественная опухоль, происходящая из эпителия и имеющая железистый компонент', 'злокачественная опухоль, происходящая из эпителия', 'злокачественная опухоль, происходящая из соединительной ткани', 'злокачественная опухоль, происходящая из хрящевой ткани', 'злокачественная опухоль из тканей мезенхимального происхождения'],
    correct: 0
  },
  {
    question: 'Злокачественная опухоль:',
    options: ['фиброма', 'липома', 'хондрома', 'остеома', 'эпителиома'],
    correct: 4
  },
  {
    question: 'Злокачественная опухоль из соединительной ткани:',
    options: ['фиброма', 'липома', 'хондрома', 'остеома', 'саркома'],
    correct: 4
  },
  {
    question: 'Определение понятия «саркома»:',
    options: ['доброкачественная опухоль', 'злокачественная опухоль, происходящая из эпителия и имеющая железистый компонент', 'злокачественная опухоль, происходящая из лимфоидной ткани', 'злокачественная опухоль, происходящая из соединительной ткани', 'злокачественная опухоль, происходящая из костной ткани'],
    correct: 3
  },
  {
    question: 'Основной метод лечения опухолей:',
    options: ['химиотерапия', 'гормонотерапия', 'операция', 'рентгенотерапия', 'антибиотикотерапия'],
    correct: 2
  },
  {
    question: 'Характеристика термина «абластика»:',
    options: ['предотвращение диссеминации раковых клеток во время операции', 'уничтожение раковых клеток в ране', 'изоляция больного от окружающих', 'профилактика заболеваний среди медперсонала', 'применение микрохирургической техники'],
    correct: 0
  },
  {
    question: 'Характеристика термина «антибластика»:',
    options: ['предотвращение диссеминации раковых клеток во время операции', 'уничтожение раковых клеток в ране', 'изоляция больного от окружающих', 'профилактика заболеваний среди медперсонала', 'применение микрохирургической техники'],
    correct: 1
  },
  {
    question: 'Прием, противоречащий принципу абластики во время операции:',
    options: ['защита операционного поля', 'частое мытье рук', 'пальпация опухоли', 'смена инструментов', 'обработка операционного поля йодом'],
    correct: 2
  },
  {
    question: 'Показание к проведению лучевой терапии:',
    options: ['низкая чувствительность клеток опухоли', 'высокая чувствительность клеток опухоли', 'наличие некротических язв в зоне облучения', 'появление симптомов лучевой болезни', 'возможность излечения оперативным путем'],
    correct: 1
  },
  {
    question: 'Основной путь выявления рака молочной железы:',
    options: ['самоконтроль', 'осмотр врачами любой специальности', 'флюоромаммография', 'профилактические осмотры', 'дуктография'],
    correct: 3
  },
  {
    question: 'Правильное действие пациентки при обнаружении уплотнения в одной молочной железе:',
    options: ['приложить водочный компресс', 'сделать йодную сетку', 'обратиться к врачу', 'оставить без внимания', 'начать массаж железы'],
    correct: 2
  },
  {
    question: 'Правильное действие при появлении выделения из соска молочной железы:',
    options: ['установить наблюдение', 'обратиться к терапевту', 'массировать железу', 'назначить УФО', 'направить к онкологу'],
    correct: 4
  },
  {
    question: 'Основной путь оттока лимфы от молочной железы:',
    options: ['перекрестный', 'подключичный', 'подмышечный', 'парастернальный', 'межреберный'],
    correct: 2
  },
  {
    question: 'Наиболее частый путь отдаленного метастазирования рака молочной железы:',
    options: ['средостение', 'кости', 'кожа', 'печень', 'надпочечники'],
    correct: 1
  },
  {
    question: 'Размеры опухоли при 2-й стадии рака молочной железы:',
    options: ['до 2 см', '2-5 см', '1 см', '5-7 см', 'более 8 см'],
    correct: 1
  },
  {
    question: 'Характерная черта рака молочной железы 2Б стадии:',
    options: ['отсутствие метастазов в регионарные лимфатические узлы противоположной стороны', 'наличие отдаленных метастазов', 'наличие метастазов в подмышечные, подключичные и надключичные лимфоузлы', 'изъязвления в зоне опухоли', 'поражение подмышечных лимфатических узлов'],
    correct: 4
  },
  {
    question: 'Характеристика опухоли молочной железы Т3 по классификации TNM:',
    options: ['размер 2-5 см, втяжение кожи, соска', 'размер 5-10 см, сращена с кожей', 'размер более 10 см с поражение кожи грудной стенки', 'выходит за пределы стенки органа', 'размер до 2 см'],
    correct: 1
  },
  {
    question: 'Стадия рака молочной железы, при которой появляются кожные симптомы: умбиликация, втяжение соска:',
    options: ['I', 'IIА', 'IIБ', 'III', 'IV'],
    correct: 3
  },
  {
    question: 'Стадия рака молочной железы, при которой появляются кожные симптомы: морщинистость кожи, симптом площадки:',
    options: ['I', 'II', 'III', 'IV'],
    correct: 1
  },
  {
    question: 'Стадия рака молочной железы, при которой опухоль независимо от размеров плотно сращена с грудной стенкой:',
    options: ['I', 'IIА', 'IIБ', 'III', 'IV'],
    correct: 4
  },
  {
    question: 'Стадия рака молочной железы, при которой опухоль поражает большую её часть и сопровождается диссеминацией на коже или изъязвлением:',
    options: ['I', 'IIА', 'IIБ', 'III', 'IV'],
    correct: 4
  },
  {
    question: 'Стадия рака молочной железы, при которой опухоль имеет в диаметре до 5 см, установлено поражение одиночных подмышечных лимфатических узлов:',
    options: ['I', 'IIА', 'IIБ', 'III', 'IV'],
    correct: 2
  },
  {
    question: 'Стадия рака молочной железы, при которой опухоль имеет множественные метастазы в подмышечных и подключичных лимфатических узлах:',
    options: ['I', 'IIА', 'IIБ', 'III', 'IV'],
    correct: 3
  },
  {
    question: 'Стадия рака молочной железы, при которой опухоль в диаметре более 5 см, прорастает кожу и проникает в подлежащий фасциально-мышечный слой, но не имеет отдаленных метастазов:',
    options: ['I', 'IIА', 'IIБ', 'III', 'IV'],
    correct: 3
  },
  {
    question: 'Стадия рака молочной железы, при которой диаметр опухоли 3 см, она в толще железы и не переходит на окружающую клетчатку и кожу:',
    options: ['I', 'IIА', 'IIБ', 'III', 'IV'],
    correct: 0
  },
  {
    question: 'Опухоль молочной железы диаметром 1,5 см, единичные увеличенные подмышечные лимфоузлы. Диагноз:',
    options: ['T1N1M0', 'T1N0M0', 'T2N0M0', 'T2N1M0', 'T3N0M0'],
    correct: 0
  },
  {
    question: 'Показание к секторальной резекции молочной железы:',
    options: ['агалактия', 'диффузная мастопатия', 'узловая мастопатия', 'рак Педжета', 'гинекомастия'],
    correct: 2
  },
  {
    question: 'Лечение, проводимое при раке молочной железы 1-й стадии:',
    options: ['лучевое', 'хирургическое', 'комплексное', 'химиотерапевтическое', 'комбинированное'],
    correct: 2
  },
  {
    question: 'Тактика врача при раке молочной железы 2А стадии:',
    options: ['секторальная резекция', 'радикальная мастэктомия', 'лучевая терапия', 'химиотерапия', 'симптоматическая терапия'],
    correct: 1
  },
  {
    question: 'Тактика врача при опухоли молочной железы диаметром 4 см с метастазами в регионарные лимфоузлы и легкие:',
    options: ['симптоматическое лечение', 'операция', 'лучевая терапия', 'комплексное лечение', 'комбинированное лечение'],
    correct: 0
  },
  {
    question: 'Соотношение частоты возникновения рака легких у женщин и мужчин:',
    options: ['1:9', '1:1', '1:5', '1:2', '1:3'],
    correct: 0
  },
  {
    question: 'Особенность роста низкодифференцированных опухолей желудочно-кишечного тракта:',
    options: ['инфильтративный', 'экзофитный', 'смешанный', 'в виде узла', 'изъязвление опухоли'],
    correct: 0
  },
  {
    question: 'Наиболее частая гистологическая форма рака желудка:',
    options: ['аденокарцинома', 'недифференцированный рак', 'плоскоклеточный рак', 'аденокантома', 'низкодифференцированный рак'],
    correct: 0
  },
  {
    question: 'Рак желудка, прорастает серозную оболочку, метастазы в большой сальник. Стадия заболевания:',
    options: ['2А', '2Б', '3Б', '3А', '4'],
    correct: 4
  },
  {
    question: 'Локализация рака, для которой характерна задержка эвакуации из желудка:',
    options: ['пилорический отдел', 'кардия', 'тело желудка', 'большая кривизна', 'малая кривизна'],
    correct: 0
  },
  {
    question: 'Локализация рака желудка, сопровождающаяся скудной клинической картиной:',
    options: ['кардия с переходом на пищевод', 'субкардия', 'тело желудка', 'антральный отдел', 'пилорический канал'],
    correct: 2
  },
  {
    question: 'Наиболее частый путь отдаленного метастазирования рака желудка:',
    options: ['легкие', 'печень', 'яичники', 'кости', 'щитовидная железа'],
    correct: 1
  },
  {
    question: 'Абсолютный признак неоперабельности рака желудка:',
    options: ['множественные метастазы в печень', 'метастазы в селезенку', 'метастазы в большой сальник', 'большие размеры опухоли', 'метастазы в лимфоузлы 2-го порядка'],
    correct: 0
  },
  {
    question: 'Определение термина «метастаз Вирхова»:',
    options: ['метастаз в клетчатке малого таза', 'метастаз в яичники', 'метастаз в пупок', 'метастаз в надключичный лимфоузел', 'метастаз в легкие'],
    correct: 3
  },
  {
    question: 'Наиболее вероятная локализация опухоли при обнаружении «вирховского» метастаза:',
    options: ['щитовидная железа', 'молочная железа', 'желудок', 'поджелудочная железа', 'гортань'],
    correct: 2
  },
  {
    question: 'Основной метод диагностики рака желудка:',
    options: ['УЗИ органов брюшной полости', 'гастроскопия с биопсией', 'лапароскопия', 'рентгеноскопия', 'иммуноферментный метод'],
    correct: 1
  },
  {
    question: 'Оптимальный прием, обеспечивающий наиболее раннюю диагностику рака желудка:',
    options: ['гастроскопия', 'поиск синдрома «малых признаков»', 'появление раковой триады по Мельникову', 'рентгенография желудка', 'обзорная рентгеноскопия брюшной полости'],
    correct: 0
  },
  {
    question: 'Паллиативная операция при раке кардиального отдела желудка:',
    options: ['гастростомия', 'пилоропластика', 'гастроэнтероанастомоз', 'дистальная резекция желудка', 'гастродуоденоанастомоз'],
    correct: 0
  },
  {
    question: 'Показание к гастростомии:',
    options: ['неоперабельный рак кардии или пищевода', 'питание больных, находящихся без сознания', 'кровоточащая язва желудка', 'нарушения глотания после операции при облучении глотки', 'рецидив кровотечения из варикозных вен пищевода'],
    correct: 0
  },
  {
    question: 'Паллиативная операция при раке пилорантрального отдела желудка:',
    options: ['гастростомия', 'пилоропластика', 'гастроэнтероанастомоз', 'гастродуоденоанастомоз', 'проксимальная резекция желудка'],
    correct: 2
  },
  {
    question: 'Операция, показанная при 4-й стадии рака антрального отдела желудка:',
    options: ['передняя гастроэнтеростомия', 'гастродуоденостомия', 'гастрэктомия', 'превентивная гастростомия', 'пилоропластика'],
    correct: 0
  },
  {
    question: 'Характеристика опухоли кишечника Т3 по классификации TNM:',
    options: ['занимает часть стенки кишки', 'занимает более 2/3 или всю окружность кишки, суживая просвет', 'занимает половину окружности кишки', 'распространяется до субсерозного слоя', 'прорастает все слои'],
    correct: 1
  },
  {
    question: 'Характеристика опухоли полого органа Р3 по классификации TNM:',
    options: ['инфильтрирует слизистую и подслизистую оболочку', 'инфильтрирует серозный покров или выходит за пределы стенки органа', 'инфильтрирует слизистую оболочку', 'прорастает мышечный слой, распространяется до серозного', 'занимает окружность кишки, суживает просвет'],
    correct: 3
  },
  {
    question: 'Характеристика критерия N3 по классификации TNM:',
    options: ['метастазы в отдаленные лимфатические узлы', 'метастазы в регионарные лимфатические узлы', 'метастазы в лимфатические узлы второго порядка', 'неудалимые метастазы в лимфатические узлы', 'спаянные лимфатические узлы'],
    correct: 0
  },
  {
    question: 'Эндоскопическое исследование, при котором можно видеть отдаленные метастазы:',
    options: ['гастроскопия', 'эзофагоскопия', 'ректоскопия', 'цистоскопия', 'лапароскопия'],
    correct: 4
  },
  {
    question: 'Определение понятия «флегмона»:',
    options: ['гнойное воспаление потовых желез', 'гнойное воспаление сальных желез', 'отграниченное гнойное воспаление подкожной клетчатки', 'разлитое гнойное воспаление клетчатки', 'скопление гноя в суставе'],
    correct: 3
  },
  {
    question: 'Термин, означающий разлитое гнойное воспаление клетчатки:',
    options: ['абсцесс', 'флегмона', 'карбункул', 'фурункул', 'гидраденит'],
    correct: 1
  },
  {
    question: 'Название флегмоны, носящее специальный характер:',
    options: ['серозная', 'гнойная', 'паранефральная', 'гнойно-геморрагическая', 'гнилостная'],
    correct: 2
  },
  {
    question: 'Метод лечения прогрессирующей флегмоны:',
    options: ['постельный режим', 'большие дозы антибиотиков', 'обильное питье', 'хирургическая операция', 'УВЧ-терапия'],
    correct: 3
  },
  {
    question: 'Тактика при флегмоне в стадии размягчения:',
    options: ['широкий разрез и дренирование', 'горячий компресс', 'прокол с последующим бактериологическим исследованием', 'холод', 'новокаиновое обкалывание с антибиотиками'],
    correct: 0
  },
  {
    question: 'Термин, означающий наличие ограниченной полости, заполненной гноем:',
    options: ['лимфаденит', 'флегмона', 'абсцесс', 'лимфангоит', 'фурункул'],
    correct: 2
  },
  {
    question: 'Термин, означающий воспаление лимфатических сосудов:',
    options: ['лимфаденит', 'лимфома', 'лимфангоит', 'тромбофлебит', 'фолликулит'],
    correct: 2
  },
  {
    question: 'Наиболее частый возбудитель инфекции при фурункуле:',
    options: ['стрептококк', 'стафилококк', 'гонококк', 'синегнойная палочка', 'вульгарный протей'],
    correct: 1
  },
  {
    question: 'Термин, означающий наличие конусовидного инфильтрата с волосом в центре:',
    options: ['карбункул', 'гидраденит', 'тромбофлебит', 'фурункул', 'фолликулит'],
    correct: 3
  },
  {
    question: 'Стадия фурункула, для которой характерно наличие некротического стержня:',
    options: ['инфильтрация', 'абсцедирование', 'рубцевание', 'эпителизация', 'гидратация'],
    correct: 1
  },
  {
    question: 'Мероприятие при фурункуле в стадии формирования некротического стержня:',
    options: ['широкое иссечение в пределах здоровых тканей', 'удаление некротического стержня', 'выдавливание некротических масс', 'местное применение тепловых процедур', 'только медикаментозное лечение'],
    correct: 1
  },
  {
    question: 'Определение понятия «фурункулез»:',
    options: ['воспаление потовых желез', 'воспаление кожи', 'воспаление нескольких волосяных фолликулов и окружающей клетчатки', 'закупорка сальной железы', 'воспаление лимфоузлов'],
    correct: 2
  },
  {
    question: 'Основное мероприятие в лечении фурункулеза лица:',
    options: ['удаление некротического стержня', 'вскрытие фурункула', 'госпитализация', 'антибиотикотерапия', 'физиотерапия'],
    correct: 3
  },
  {
    question: 'Характерный клинический признак карбункула:',
    options: ['наличие инфильтрата с несколькими некротическими стержнями', 'яркая гиперемия кожи с четкими границами', 'появление геморрагических эпидермальных пузырей', 'безболезненный инфильтрат', 'некроз с мелкими геморрагическими пузырьками'],
    correct: 0
  },
  {
    question: 'Наиболее характерное осложнение для карбункула верхней губы:',
    options: ['сепсис', 'некроз кожи', 'тромбоз мозговых венозных синусов', 'остеомиелит верхней челюсти', 'тромбоз сонной артерии'],
    correct: 2
  },
  {
    question: 'Лечение карбункула в стадии инфильтрации:',
    options: ['наложение повязки с мазью Вишневского', 'широкий разрез и дренирование', 'новокаиновая блокада с антибиотиками', 'пункция воспаленных тканей', 'наложение повязки с ихтиоловой мазью'],
    correct: 2
  },
  {
    question: 'Хирургическая тактика при карбункуле:',
    options: ['удаление некротического стержня', 'выдавливание некротических масс', 'местное применение тепловых процедур', 'широкое рассечение инфильтрата с некрэктомией', 'только медикаментозное лечение'],
    correct: 3
  },
  {
    question: 'Метод обезболивания, наиболее применимый при вскрытии карбункула:',
    options: ['инфильтрационная анестезия', 'хлорэтил местно', 'внутривенный наркоз', 'масочный наркоз', 'интубационный наркоз'],
    correct: 2
  },
  {
    question: 'Адекватный способ обезболивания при операции по поводу карбункула:',
    options: ['местная инфильтрационная анестезия', 'только внутрикожная анестезия', 'эндотрахеальный наркоз с ИВЛ', 'анестезия хлорэтилом', 'внутривенный наркоз'],
    correct: 4
  },
  {
    question: 'Определение понятия «гидраденит»:',
    options: ['воспаление сальных желез', 'воспаление потовых желез', 'воспаление волосяного мешочка', 'воспаление лимфатического сосуда', 'воспаление лимфатического узла'],
    correct: 1
  },
  {
    question: 'Воспалительный процесс, чаще всего локализующийся в подмышечных областях:',
    options: ['фурункул', 'карбункул', 'лимфаденит', 'гидраденит', 'фолликулит'],
    correct: 3
  },
  {
    question: 'Место обычной локализации гидраденита:',
    options: ['подмышечные впадины', 'паховые складки', 'шея', 'спина', 'лицо'],
    correct: 0
  },
  {
    question: 'Клиническая картина гидраденита:',
    options: ['возникновение плотного инфильтрата', 'наличие некротического стержня', 'яркая гиперемия с четкой границей', 'наличие фолликулярной пустулы', 'появление эпидермальных пузырей'],
    correct: 0
  },
  {
    question: 'АДЕКВАТНАЯ ХИРУРГИЧЕСКАЯ ТАКТИКА ПРИ ГИДРАДЕНИТЕ В СТАДИИ ИНФИЛЬТРАТА:',
    options: ['широкое иссечение инфильтрата', 'антибиотикотерапия и физиопроцедуры', 'разрезы по ходу локальных уплотнений', 'широкое рассечение инфильтрата', 'местная гипотермия'],
    correct: 1
  },
  {
    question: 'АДЕКВАТНАЯ ХИРУРГИЧЕСКАЯ ТАКТИКА ПРИ ГИДРАДЕНИТЕ В СТАДИИ АБСЦЕДИРОВАНИЯ:',
    options: ['широкое иссечение инфильтрата', 'антибиотикотерапия и физиопроцедуры', 'разрезы по ходу локальных гнойников', 'широкое рассечение инфильтрата', 'местная гипотермия'],
    correct: 2
  },
  {
    question: 'ПРИЗНАК, ХАРАКТЕРНЫЙ ДЛЯ ФОРМИРОВАНИЯ ГНОЙНИКА:',
    options: ['краснота', 'боль', 'флюктуация', 'припухлость', 'повышение температуры'],
    correct: 2
  },
  {
    question: 'ДОСТОВЕРНЫЙ СИМПТОМ АБСЦЕДИРОВАНИЯ В ОЧАГЕ ВОСПАЛЕНИЯ:',
    options: ['высокая температура тела', 'местное повышение температуры', 'флюктуация', 'краснота', 'припухлость (отек)'],
    correct: 2
  },
  {
    question: 'МЕТОД ОПРЕДЕЛЕНИЯ ФЛЮКТУАЦИИ:',
    options: ['рентгенография', 'пальпация', 'термометрия', 'пункция', 'вскрытие'],
    correct: 1
  },
  {
    question: 'ПРИНЦИП ЛЕЧЕНИЯ ВОСПАЛИТЕЛЬНОГО ОЧАГА ПРИ НАЛИЧИИ ФЛЮКТУАЦИИ:',
    options: ['обколоть антибиотиками', 'вскрыть гнойник', 'положить компресс', 'назначить УВЧ', 'назначить кварцевание'],
    correct: 1
  },
  {
    question: 'МЕТОД ЛЕЧЕНИЯ В ГНОЙНОЙ ФАЗЕ ВОСПАЛИТЕЛЬНОГО ПРОЦЕССА:',
    options: ['новокаиновые блокады', 'тепловые процедуры', 'УВЧ', 'электрофорез', 'хирургическая операция'],
    correct: 4
  },
  {
    question: 'НОВОЕ НАПРАВЛЕНИЕ В ЛЕЧЕНИИ ГНОЙНЫХ ПРОЦЕССОВ:',
    options: ['большой разрез', 'удаление гноя', 'удаление некротических тканей', 'кратчайший доступ', 'глухой шов на рану и активное дренирование'],
    correct: 4
  },
  {
    question: 'НЕПРЕМЕННЫЙ ЭТАП ОПЕРАЦИИ ПО ПОВОДУ ГНОЙНИКОВ:',
    options: ['обследование полости пальцем', 'ультразвуковая кавитация', 'обработка полости лучом лазера', 'обработка полости пульсирующей струей', 'вакуумирование'],
    correct: 0
  },
  {
    question: 'ЗАКЛЮЧИТЕЛЬНЫЙ ЭТАП ОПЕРАЦИИ ПО ПОВОДУ ГНОЙНИКОВ:',
    options: ['эвакуация гноя', 'удаление некротической ткани', 'обследование пальцем', 'озвучивание', 'дренирование'],
    correct: 4
  },
  {
    question: 'ПАТОЛОГИЯ, НА ФОНЕ КОТОРОЙ ВОЗМОЖНО ПРИМЕНЕНИЕ АМИНОГЛИКОЗИДОВ:',
    options: ['пневмония', 'нефрит с почечной недостаточностью', 'пиелонефрит с почечной недостаточностью', 'нефроз', 'неврит слухового нерва'],
    correct: 0
  },
  {
    question: 'АНТИБИОТИК, У КОТОРОГО ОТСУТСТВУЕТ НЕЙРОТОКСИЧЕСКИЙ ЭФФЕКТ:',
    options: ['стрептомицин', 'тетрациклин', 'мономицин', 'канамицин', 'неомицин'],
    correct: 1
  },
  {
    question: 'ПРЕПАРАТ, ОБЛАДАЮЩИЙ ВЫСОКОЙ ЭФФЕКТИВНОСТЬЮ В ОТНОШЕНИИ НЕСПОРООБРАЗУЮЩИХ АНАЭРОБОВ:',
    options: ['фурацилин', 'фурагин', 'метронидазол', 'пенициллин', 'диоксидин'],
    correct: 2
  },
  {
    question: 'ПРИЗНАК АЛЛЕРГИЧЕСКОЙ РЕАКЦИИ НА АНТИБИОТИКИ:',
    options: ['лейкопения', 'лимфопения', 'анемия', 'появление белка в моче', 'сыпь на коже'],
    correct: 4
  },
  {
    question: 'НЕОБХОДИМУЮ СУТОЧНУЮ КАЛОРИЙНОСТЬ ПОЛНОГО ПАРЕНТЕРАЛЬНОГО ПИТАНИЯ БОЛЬНОГО С ГНОЙНЫМ ЗАБОЛЕВАНИЕМ:',
    options: ['500 ккал', '1500 ккал', '2500 ккал', '3000 ккал', '3500 ккал'],
    correct: 3
  },
  {
    question: 'НАИБОЛЕЕ ПРОСТОЙ МЕТОД ДЕТОКСИКАЦИИ, НЕ ТРЕБУЮЩИЙ СПЕЦИАЛЬНОГО ОСНАЩЕНИЯ:',
    options: ['плазмаферез', 'форсированный диурез', 'гемосорбция', 'лимфосорбция', 'ксеноселезенка'],
    correct: 1
  },
  {
    question: 'СРОК СМЕНЫ ТАМПОНА С ГИПЕРТОНИЧЕСКИМ РАСТВОРОМ В ГНОЙНОМ ОЧАГЕ:',
    options: ['4 часа', '6 часов', '12 часов', '18 часов', '24 часа'],
    correct: 4
  },
  {
    question: 'АБСОЛЮТНОЕ ПОКАЗАНИЕ К АМПУТАЦИИ КОНЕЧНОСТИ:',
    options: ['интоксикация', 'распространение процесса', 'безуспешность лечения', 'неэффективность оперативных вмешательств', 'угроза для жизни больного'],
    correct: 4
  },
  {
    question: 'АБСОЛЮТНОЕ ПОКАЗАНИЕ К АМПУТАЦИИ КОНЕЧНОСТИ:',
    options: ['трофическая язва', 'остеомиелит', 'влажная гангрена', 'тромбофлебит', 'флегмона'],
    correct: 2
  },
  {
    question: 'НАИБОЛЕЕ ЧАСТЫЙ ВОЗБУДИТЕЛЬ ИНФЕКЦИИ ПРИ РОЖЕ:',
    options: ['стрептококк', 'стафилококк', 'гонококк', 'синегнойная палочка', 'вульгарный протей'],
    correct: 0
  },
  {
    question: 'ОСНОВНОЙ ОТЛИЧИТЕЛЬНЫЙ ПРИЗНАК РОЖИ:',
    options: ['крепитация', 'яркая гиперемия', 'отек', 'боль при пальпации', 'нарушение функции'],
    correct: 1
  },
  {
    question: 'ФОРМА РОЖИ С НАИМЕНЕЕ ГЛУБОКИМ ПОРАЖЕНИЕМ КОЖИ:',
    options: ['эритематозная', 'буллезная', 'флегмонозная', 'некротическая', 'рецидивирующая'],
    correct: 0
  },
  {
    question: 'ЧАСТОТА ЛОКАЛИЗАЦИИ РОЖИ НА КОНЕЧНОСТЯХ:',
    options: ['в 5%', 'в 10%', 'в 15%', 'в 20%', 'в 20-25%'],
    correct: 4
  },
  {
    question: 'ЧАСТОЕ ОСЛОЖНЕНИЕ РЕЦИДИВИРУЮЩЕЙ РОЖИ НИЖНИХ КОНЕЧНОСТЕЙ:',
    options: ['остеомиелит', 'лимфостаз', 'сепсис', 'тромбофлебит', 'периостит'],
    correct: 1
  },
  {
    question: 'ФАКТОР, СПОСОБНЫЙ ВЫЗВАТЬ РЕЦИДИВ РОЖИ:',
    options: ['перенесенное инфекционное заболевание', 'травма', 'авитаминоз', 'голодание', 'лучевая терапия'],
    correct: 1
  },
  {
    question: 'ЛЕЧЕБНОЕ МЕРОПРИЯТИЕ ПРИ ЭРИТЕМАТОЗНОЙ ФОРМЕ РОЖИ:',
    options: ['влажные повязки с фурациллином', 'антибиотики парентерально и УФО', 'широкое рассечение на всем протяжении гиперемии', 'теплые ванны с перманганатом калия', 'повязка из красной материи'],
    correct: 1
  },
  {
    question: 'ВАРИАНТ МЕСТНОГО ЛЕЧЕНИЯ, АБСОЛЮТНО ПРОТИВОПОКАЗАННОЕ ПРИ РОЖЕ:',
    options: ['ультрафиолетовое облучение', 'влажные повязки и ванны', 'вскрытие пузырей', 'повязки с синтомициновой эмульсией', 'вскрытие и дренирование гнойников, удаление некротизированных тканей'],
    correct: 1
  },
  {
    question: 'ЗАБОЛЕВАНИЕ, ВЫЗЫВАЕЕМОЕ ПАЛОЧКОЙ СВИНОЙ РОЖИ:',
    options: ['рожу', 'эризипелоид', 'дерматит', 'парапроктит', 'панариций'],
    correct: 1
  },
  {
    question: 'КАТЕГОРИЯ ЛЮДЕЙ С НАИМЕНЬШИМ РИСКОМ ЗАБОЛЕВАНИЯ ЭРИЗИПЕЛОИДОМ:',
    options: ['домохозяйки', 'работники мукомольной промышленности', 'продавцы мяса', 'работники птицефабрик', 'работники рыбной промышленности'],
    correct: 1
  },
  {
    question: 'ПУТЬ ЗАРАЖЕНИЯ СВИНОЙ КРАСНУХОЙ:',
    options: ['контактный', 'воздушный', 'капельный', 'при выделке шкур', 'при укусах животных'],
    correct: 0
  },
  {
    question: 'ПРОФИЛАКТИКА ЭРИЗИПЕЛОИДА:',
    options: ['ношение маски', 'соблюдение личной гигиены', 'защита рук от микротравм', 'профилактические прививки', 'закаливание организма'],
    correct: 2
  },
  {
    question: 'ЗАБОЛЕВАНИЕ, ЧАЩЕ ВСЕГО ОСЛОЖНЯЮЩЕЕСЯ ГНОЙНОЙ ИНФЕКЦИЕЙ:',
    options: ['злокачественные опухоли', 'пороки сердца', 'сахарный диабет', 'хроническая почечная недостаточность', 'актиномикоз'],
    correct: 2
  },
  {
    question: 'ОСЛОЖНЕНИЕ ОПЕРАТИВНОГО ЛЕЧЕНИЯ ГНОЙНОГО ПАРОТИТА:',
    options: ['формирование свища', 'развитие флегмоны шеи', 'развитие остеомиелита нижней челюсти', 'парез ветвей лицевого нерва', 'парез ветвей тройничного нерва'],
    correct: 3
  },
  {
    question: 'ПРОФИЛАКТИКА ПАРОТИТА В ПОСЛЕОПЕРАЦИОННОМ ПЕРИОДЕ:',
    options: ['обильное питье', 'применение антибиотиков', 'ограничение приема жидкости через рот', 'уход за полостью рта, использование жвачки', 'ограничение приема пищи'],
    correct: 3
  },
  {
    question: 'НАИБОЛЕЕ ЭФФЕКТИВНАЯ ПРОФИЛАКТИКА ПАРОТИТА В ПОСЛЕОПЕРАЦИОННОМ ПЕРИОДЕ:',
    options: ['уход за полостью рта и стимуляция слюноотделения', 'сухоедение', 'атропинизация', 'витаминотерапия', 'санация ротовой полости до операции'],
    correct: 0
  },
  {
    question: 'ПРАВИЛЬНАЯ ТАКТИКП ХИРУРГА ПРИ ГНОЙНОМ ПАРОТИТЕ:',
    options: ['прокол с введением антибиотика', 'вскрытие гнойных очагов с антибиотикотерапией', 'наложение согревающих компрессов', 'наложение холодных компрессов', 'применение только физиопроцедур'],
    correct: 1
  },
  {
    question: 'НАПРАВЛЕНИЕ ХИРУРГИЧЕСКОГО РАЗРЕЗА ПРИ ГНОЙНОМ ПАРОТИТЕ:',
    options: ['горизонтальное', 'параллельно ходу ветвей лицевого нерва', 'параллельно нижней челюсти', 'перпендикулярно ходу ветвей лицевого нерва', 'вертикально'],
    correct: 1
  },
  {
    question: 'АНАТОМИЧЕСКАЯ СТРУКТУРА, НАПРАВЛЕНИЕ ХОДА ОСНОВНЫХ ВЕТВЕЙ КОТОРОЙ СЛЕДУЕТ УЧИТЫВАТЬ ПРИ ВЫПОЛНЕНИИ ОПЕРАЦИИ ПО ПОВОДУ ПАРОТИТА:',
    options: ['тройничный нерв', 'лицевой нерв', 'лицевая артерия', 'лицевая вена', 'сонная артерия'],
    correct: 1
  },
  {
    question: 'ХАРАКТЕРИСТИКА ЛАКТОСТАЗА:',
    options: ['боль в области молочной железы', 'гиперемия кожи молочной железы', 'повышение температуры тела', 'безболезненное опухолевидное образование, соответствующее контурам молочной железы', 'болезненный инфильтрат в области молочной железы'],
    correct: 4
  },
  {
    question: 'ОСНОВНОЕ МЕРОПРИЯТИЕ ПРИ ИНФИЛЬТРАТИВНОЙ ФОРМЕ МАСТИТА:',
    options: ['лазерное облучение', 'компресс с димексидом', 'прием антигистаминных средств', 'прекращение лактации', 'УФО крови'],
    correct: 3
  },
  {
    question: 'ОСНОВНОЕ ЛЕЧЕБНОЕ МЕРОПРИЯТИЕ ПРИ АБСЦЕДИРУЮЩЕЙ ФОРМЕ МАСТИТА:',
    options: ['новокаиновый блок с антибиотиками', 'антибиотикотерапия', 'сцеживание молока', 'прикладывание ребенка к больной груди', 'вскрытие гнойника'],
    correct: 4
  },
  {
    question: 'РАЗРЕЗ ДЛЯ ВСКРЫТИИ РЕТРОМАММАРНОГО ГНОЙНИКА:',
    options: ['радиарный в верхней половине железы', 'циркулярный около соска', 'радиарный в нижней половине железы', 'полуовальный над верхним краем железы', 'полуовальный по переходной складке железы'],
    correct: 4
  },
  {
    question: 'ПЕРВООЧЕРЕДНОЕ МЕРОПРИЯТИЕ ПРИ УСТАНОВЛЕНИИ ДИАГНОЗА ОСТРОГО ГНОЙНОГО МЕДИАСТИНИТА:',
    options: ['массивная антибиотикотерапия', 'иммунотерапия', 'дезинтоксикационная терапия', 'хирургическое лечение', 'гемотрансфузия'],
    correct: 3
  },
  {
    question: 'КОЛИЧЕСТВО АНАТОМИЧЕСКИХ ОБЛАСТЕЙ, ЗАНЯТЫХ ГНОЙНЫМ ПРОЦЕССОМ В БРЮШНОЙ ПОЛОСТИ ПРИ МЕСТНОМ ПЕРИТОНИТЕ:',
    options: ['1-2', '3', '4', '5', '6'],
    correct: 0
  },
  {
    question: 'СРОКИ РЕАКТИВНОЙ СТАДИИ ПЕРИТОНИТА:',
    options: ['12 -- 24 часа', '24 -- 48 часов', '48 -- 72 часа', '72 -- 84 часа', 'более 84 часов'],
    correct: 0
  },
  {
    question: 'СРОКИ ТОКСИЧЕСКОЙ СТАДИИ ПЕРИТОНИТА:',
    options: ['12 -- 24 часа', '24 -- 72 часа', '72 -- 84 часа', '84 -- 92 часа', 'более 92 часов'],
    correct: 1
  },
  {
    question: 'ВРЕМЕННЫЕ ГРАНИЦЫ ТЕРМИНАЛЬНОЙ СТАДИИ ПЕРИТОНИТА:',
    options: ['12 -- 24 часа', '24 -- 36 часов', '36 -- 48 часов', '48 -- 72 часа', 'свыше 72 часов'],
    correct: 4
  },
  {
    question: 'НАИБОЛЕЕ ЧАСТАЯ ПРИЧИНА ПЕРИТОНИТА:',
    options: ['аппендицит', 'холецистит', 'панкреатит', 'перфоративная язва', 'кишечная непроходимость'],
    correct: 0
  },
  {
    question: 'СУТОЧНЫЕ ЭНЕРГЕТИЧЕСКИЕ ПОТРЕБНОСТИ БОЛЬНОГО ПЕРИТОНИТОМ:',
    options: ['100-1500', '1500-2000', '2000-3000', '3000-3500', '3500-4000'],
    correct: 2
  },
  {
    question: 'СРОК ПЕРЕХОДА РЕАКТИВНОЙ СТАДИИ ПЕРИТОНИТА В ТОКСИЧЕСКУЮ:',
    options: ['4-6 часов', '24 часа', '48 часов', '72 часов', 'более 72 часов'],
    correct: 1
  },
  {
    question: 'ПУТЬ ИНФИЦИРОВАНИЯ БРЮШИНЫ ПРИ ПЕРВИЧНОМ ПЕРИТОНИТЕ:',
    options: ['перфорация язвы желудка', 'перфорация червеобразного отростка', 'контактный', 'гематогенный', 'ранение кишечника'],
    correct: 3
  },
  {
    question: 'ВЕДУЩИЙ СИМПТОМ ПЕРИТОНИТА:',
    options: ['рвота', 'боли в животе', 'кровавый стул', 'задержка стула и газов', 'напряжение мышц передней брюшной стенки'],
    correct: 4
  },
  {
    question: 'ПЕРИТОНИТ ПРИ ОТСУТСТВИИ ВЕРИФИКАЦИИ ПРИЧИНЫ ПОСЛЕ ЛАПАРОТОМИИ:',
    options: ['асептический', 'первичный', 'вторичный', 'криптогенный', 'экзогенный'],
    correct: 3
  },
  {
    question: 'КЛАССИФИКАЦИЯ ПЕРИТОНИТА В ЗАВИСИМОСТИ ОТ СТЕПЕНИ РАСПРОСТРАНЕННОСТИ:',
    options: ['легкий, средний, тяжелый', 'осумкованный и генерализованный', 'местный, диффузный и общий', 'I стадия, II стадия, III стадия', 'предбрюшинный, внутрибрюшинный, забрюшинный'],
    correct: 2
  },
  {
    question: 'ХАРАКТЕРНАЯ ЧЕРТА БОЛЬНОГО ПЕРИТОНИТОМ:',
    options: ['брадикардия', 'отсутствие боли в животе', 'анизокория', 'повышение артериального давления', 'серо-землистый цвет лица'],
    correct: 4
  },
  {
    question: 'ТАКТИКА ХИРУРГА ПРИ ПЕРИТОНИТЕ:',
    options: ['выжидательная и плановая операция', 'экстренная операция', 'консервативное лечение', 'гипербарическая оксигенация и антибиотикотерапия', 'гемосорбция и антибиотикотерапия'],
    correct: 1
  },
  {
    question: 'ПРОТИВОПОКАЗАНИЕ ДЛЯ ЭКСТРЕННОЙ ОПЕРАЦИИ ПО ПОВОДУ РАЗЛИТОГО ПЕРИТОНИТА:',
    options: ['инфаркт миокарда', 'агональное состояние больного', 'тяжелый сахарный диабет', 'выраженная азотемия', 'гипопротеинемия'],
    correct: 1
  },
  {
    question: 'НАИМЕНЕЕ ТРАВМАТИЧНЫЙ ВАРИАНТ ЛЕЧЕНИЯ ПОДДИАФРАГМАЛЬНОГО АБСЦЕССА:',
    options: ['консервативное лечение', 'внебрюшинное вскрытие и дренирование', 'лапаротомия, вскрытие и тампонирование полости', 'пункция гнойника иглой под контролем УЗИ или КТ', 'торакодфренотомия, вскрытие и дренирование'],
    correct: 3
  },
  {
    question: 'НАИБОЛЕЕ ПРЕДПОЧТИТЕЛЬНЫЙ МЕТОД ВСКРЫТИЯ ПОДДИАФРАГМАЛЬНОГО АБСЦЕССА:',
    options: ['тораколапаротомия', 'люмботомия', 'двухмоментный чресплевральный доступ', 'лапаротомия по Фёдорову', 'внеплевральный внебрюшинный способ'],
    correct: 4
  },
  {
    question: 'ТАКТИКА ПРИ СФОРМИРОВАВШЕМСЯ АБСЦЕССЕ ДУГЛАСОВА ПРОСТРАНСТВА:',
    options: ['пункция через брюшную стенку', 'лечебные клизмы', 'вскрытие через брюшную стенку', 'пункция, вскрытие и дренирование через прямую кишку', 'антибактериальная терапия'],
    correct: 3
  },
  {
    question: 'САМАЯ ЧАСТАЯ ПРИЧИНУ ГНОЙНОГО ПЛЕВРИТА:',
    options: ['травма грудной клетки', 'абсцесс легкого', 'рак легкого', 'эхинококковые кисты легкого', 'забрюшинная флегмона'],
    correct: 1
  },
  {
    question: 'СРОК ПЕРЕХОДА ОСТРОЙ ЭМПИЕМЫ ПЛЕВРЫ В ХРОНИЧЕСКУЮ (В МЕСЯЦАХ):',
    options: ['до 1', '1-2', '2-3', '3-4', 'более 4'],
    correct: 2
  },
  {
    question: 'НАИБОЛЕЕ ДОСТОВЕРНЫЙ СПОСОБ УТОЧНЕНИЯ ДИАГНОЗА ГНОЙНОГО ПЛЕВРИТА:',
    options: ['рентгенография груди в двух проекциях', 'томография груди', 'компьютерная томография', 'плевральная пункция', 'УЗИ'],
    correct: 3
  },
  {
    question: 'ПРАВИЛЬНАЯ МЕТОДИКА ЛЕЧЕБНОЙ ПЛЕВРАЛЬНОЙ ПУНКЦИИ:',
    options: ['по нижнему краю вышележащего ребра', 'по верхнему краю нижележащего ребра', 'на уровне 10-го ребра по задней подмышечной линии', 'игла непосредственно соединяется со шприцем', 'игла соединяется с электроотсосом'],
    correct: 1
  },
  {
    question: 'ТИПИЧНАЯ ТОЧКА ДЛЯ ПУНКЦИИ ПРИ ЭМПИЕМЕ ПЛЕВРАЛЬНОЙ ПОЛОСТИ:',
    options: ['в VI межреберье по среднеаксиллярной линии', 'в V межреберье по переднеаксиллярной линии', 'в Ш межреберье по среднеключичной линии', 'в VIII-IХ межреберье между лопаточной и заднеаксиллярной линиями', 'в Х межреберье по заднеаксиллярной линии'],
    correct: 3
  },
  {
    question: 'ПЕРВООЧЕРЕДНОЕ МЕРОПРИЯТИЕ ПРИ ГНОЙНОМ ПЛЕВРИТЕ:',
    options: ['дренирование плевральной полости', 'наложение искусственного пневмоторакса', 'гирудотерапия', 'банки, горчичники', 'торакотомия'],
    correct: 0
  },
  {
    question: 'НАИБОЛЕЕ ЭФФЕКТИВНЫЙ МЕТОД ЛЕЧЕНИЯ БОЛЬНЫХ ОСТРОЙ ЭМПИЕМОЙ ПЛЕВРЫ:',
    options: ['интратрахеальное введение антибиотиков', 'торакотомия с плеврэктомией', 'дренирование плевральной полости по Бюлау', 'дренирование плевральной полости с активной аспирацией гноя', 'плевральная пункция'],
    correct: 3
  },
  {
    question: 'ПРОТИВОПОКАЗАНИЕ К ПРОТОЧНОМУ ПРОМЫВАНИЮ ПЛЕВРАЛЬНОЙ ПОЛОСТИ ПРИ ЛЕЧЕНИИ ОСТРОГО ПИОПНЕВМОТОРАКСА:',
    options: ['значительный коллапс легкого', 'ограниченная эмпиема в верхних отделах плевральной полости', 'наличие бронхиального свища', 'ограниченная эмпиема в нижних отделах плевральной полости', 'наличие перелома ребер'],
    correct: 2
  },
  {
    question: 'КОНЦЕНТРАЦИЯ РАСТВОРА ФУРАЦИЛЛИНА ДЛЯ ПРОМЫВАНИЯ ГНОЙНЫХ ПОЛОСТЕЙ:',
    options: ['1:1000', '1:2000', '1:3000', '1:4000', '1:5000'],
    correct: 4
  },
  {
    question: 'КОНЦЕНТРАЦИЯ РАСТВОРА ДИОКСИДИНА ДЛЯ ВВЕДЕНИЯ В ГНОЙНЫЕ ПОЛОСТИ:',
    options: ['0,1%', '0,5%', '1%', '2%', '3%'],
    correct: 3
  },
  {
    question: 'КОНЦЕНТРАЦИЯ РАСТВОРА ХЛОРГЕКСИДИНА БИГЛЮКОНАТА ДЛЯ ПРОМЫВАНИЯ БРЮШНОЙ ПОЛОСТИ:',
    options: ['1:100', '1:400', '1:1000', '1:2000', '1:5000'],
    correct: 3
  },
  {
    question: 'ОСНОВНЫЕ ПРИЧИНЫ РАЗВИТИЯ ПАНАРИЦИЯ:',
    options: ['нарушение чувствительности кожи', 'снижение иммунитета', 'микротравма', 'ожог кисти', 'размозжение мягких тканей пальца'],
    correct: 2
  },
  {
    question: 'ПРИЗНАКИ ПОДКОЖНОГО ПАНАРИЦИЯ:',
    options: ['отсутствие возможности движения в межфаланговых суставах', 'болезненность по всей внутренней поверхности пальца', 'отек и локальная болезненность строго в проекции очага', 'гиперемия и равномерный отек всего пораженного пальца', 'отслойка ногтевой пластинки гноем'],
    correct: 2
  },
  {
    question: 'ОПРЕДЕЛЕНИЕ ПОНЯТИЯ «ПАНАРИЦИЙ В ФОРМЕ ЗАПОНКИ»:',
    options: ['подкожный панариций с прорывом гноя под эпидермис', 'сухожильный панариций', 'паронихий', 'костный панариций', 'суставной панариций'],
    correct: 0
  },
  {
    question: 'ПОКАЗАНИЕ К НАПРАВЛЕНИЮ В СТАЦИОНАР БОЛЬНОГО С ПОДКОЖНЫМ ПАНАРИЦИЕМ:',
    options: ['наличие лимфангоита и лимфаденита', 'необходимость вскрытия гнойного очага', 'необходимость перевязок', 'для проведения физиотерапии', 'для проведения антибиотикотерапии'],
    correct: 0
  },
  {
    question: 'ОПРЕДЕЛЕНИЕ ПОНЯТИЯ «ПАРОНИХИЯ»:',
    options: ['воспаление всех тканей пальца', 'воспаление околоногтевого ложа', 'воспаление ногтевого ложа', 'воспаление межфалангового сустава', 'воспаление сухожильных влагалищ пальцев'],
    correct: 1
  },
  {
    question: 'ЛОКАЛИЗАЦИЯ ПАРОНИХИИ:',
    options: ['спина', 'лицо', 'палец', 'нос', 'подмышечная впадина'],
    correct: 2
  },
  {
    question: 'ОПРЕДЕЛЕНИЕ ПОНЯТИЯ «ПАНДАКТИЛИТ»:',
    options: ['гнойное воспаление ногтя', 'гнойное воспаление околоногтевого ложа', 'гнойное воспаление сухожильного влагалища', 'гнойное воспаление кости фаланги пальца', 'гнойное воспаление всех тканей пальца'],
    correct: 4
  },
  {
    question: 'ОПРЕДЕЛЕНИЕ ПОНЯТИЯ «СУСТАВНОЙ ПАНАРИЦИЙ»:',
    options: ['воспаление всех тканей пальца', 'гнойное воспаление межфалангового сустава', 'гнойное воспаление пястно-запястного сочленения', 'воспаление фаланги', 'воспаление костей запястья'],
    correct: 1
  },
  {
    question: 'ХАРАКТЕРНЫЙ ПРИЗНАК СУСТАВНОГО ПАНАРИЦИЯ:',
    options: ['высокая температура тела', 'интенсивный болевой синдром', 'пульсирующая боль по всему пальцу', 'веретенообразное расширение сустава', 'ограничение функции пальца'],
    correct: 3
  },
  {
    question: 'ФОРМА ПАНАРИЦИЯ, ЧАСТО ПРИОБРЕТАЮЩАЯ ХРОНИЧЕСКОЕ ТЕЧЕНИЕ:',
    options: ['подногтевой', 'костный', 'подкожный', 'эризипелоид', 'внутрикожный'],
    correct: 1
  },
  {
    question: 'СРОКИ ПОЯВЛЕНИЯ РЕНТГЕНОЛОГИЧЕСКИХ ПРИЗНАКОВ КОСТНЫХ ИЗМЕНЕНИЙ НА ФОНЕ БЕЗУСПЕШНОГО ЛЕЧЕНИЯ ПОДКОЖНОГО ПАНАРИЦИЯ:',
    options: ['3 -- 4 сутки', 'первая неделя', '2 -- 3 недели', '4 -- 5 недель', 'через 1,5 месяца'],
    correct: 2
  },
  {
    question: 'ВНЕШНИЙ ВИД ПАЛЬЦА ПРИ КОСТНОМ ПАНАРИЦИИ:',
    options: ['веретенообразное утолщение', 'сгибательная контрактура пальца', 'яркая гиперемия и отек пальца', 'булавовидное утолщение дистальной фаланги', 'распространенный некроз тканей пальца'],
    correct: 3
  },
  {
    question: 'ВНЕШНИЙ ВИД ПАЛЬЦА ПРИ СУСТАВНОМ ПАНАРИЦИИ:',
    options: ['веретенообразное утолщение', 'сгибательная контрактура пальца', 'яркая гиперемия и отек пальца', 'булавовидное утолщение дистальной фаланги', 'распространенный некроз тканей пальца'],
    correct: 0
  },
  {
    question: 'ОПАСНОСТЬ ПОДКОЖНОГО ПАНАРИЦИЯ НОГТЕВОЙ ФАЛАНГИ:',
    options: ['развитие костного панариция', 'развитие глубокой флегмоны кисти', 'развитие поверхностной флегмоны кисти', 'развитие флегмоны предплечья', 'развитие флегмоны плеча'],
    correct: 0
  },
{
    question: 'ТАКТИКА ХИРУРГА ПРИ ПЕРИТОНИТЕ:',
    options: ['выжидательная и плановая операция', 'экстренная операция', 'консервативное лечение', 'гипербарическая оксигенация и антибиотикотерапия', 'гемосорбция и антибиотикотерапия'],
    correct: 1
  },
  {
    question: 'ПРОТИВОПОКАЗАНИЕ ДЛЯ ЭКСТРЕННОЙ ОПЕРАЦИИ ПО ПОВОДУ РАЗЛИТОГО ПЕРИТОНИТА:',
    options: ['инфаркт миокарда', 'агональное состояние больного', 'тяжелый сахарный диабет', 'выраженная азотемия', 'гипопротеинемия'],
    correct: 1
  },
  {
    question: 'НАИМЕНЕЕ ТРАВМАТИЧНЫЙ ВАРИАНТ ЛЕЧЕНИЯ ПОДДИАФРАГМАЛЬНОГО АБСЦЕССА:',
    options: ['консервативное лечение', 'внебрюшинное вскрытие и дренирование', 'лапаротомия, вскрытие и тампонирование полости', 'пункция гнойника иглой под контролем УЗИ или КТ', 'торакодфренотомия, вскрытие и дренирование'],
    correct: 3
  },
  {
    question: 'НАИБОЛЕЕ ПРЕДПОЧТИТЕЛЬНЫЙ МЕТОД ВСКРЫТИЯ ПОДДИАФРАГМАЛЬНОГО АБСЦЕССА:',
    options: ['тораколапаротомия', 'люмботомия', 'двухмоментный чресплевральный доступ', 'лапаротомия по Фёдорову', 'внеплевральный внебрюшинный способ'],
    correct: 4
  },
  {
    question: 'ТАКТИКА ПРИ СФОРМИРОВАВШЕМСЯ АБСЦЕССЕ ДУГЛАСОВА ПРОСТРАНСТВА:',
    options: ['пункция через брюшную стенку', 'лечебные клизмы', 'вскрытие через брюшную стенку', 'пункция, вскрытие и дренирование через прямую кишку', 'антибактериальная терапия'],
    correct: 3
  },
  {
    question: 'САМАЯ ЧАСТАЯ ПРИЧИНУ ГНОЙНОГО ПЛЕВРИТА:',
    options: ['травма грудной клетки', 'абсцесс легкого', 'рак легкого', 'эхинококковые кисты легкого', 'забрюшинная флегмона'],
    correct: 1
  },
  {
    question: 'СРОК ПЕРЕХОДА ОСТРОЙ ЭМПИЕМЫ ПЛЕВРЫ В ХРОНИЧЕСКУЮ (В МЕСЯЦАХ):',
    options: ['до 1', '1-2', '2-3', '3-4', 'более 4'],
    correct: 2
  },
  {
    question: 'НАИБОЛЕЕ ДОСТОВЕРНЫЙ СПОСОБ УТОЧНЕНИЯ ДИАГНОЗА ГНОЙНОГО ПЛЕВРИТА:',
    options: ['рентгенография груди в двух проекциях', 'томография груди', 'компьютерная томография', 'плевральная пункция', 'УЗИ'],
    correct: 3
  },
  {
    question: 'ПРАВИЛЬНАЯ МЕТОДИКА ЛЕЧЕБНОЙ ПЛЕВРАЛЬНОЙ ПУНКЦИИ:',
    options: ['по нижнему краю вышележащего ребра', 'по верхнему краю нижележащего ребра', 'на уровне 10-го ребра по задней подмышечной линии', 'игла непосредственно соединяется со шприцем', 'игла соединяется с электроотсосом'],
    correct: 1
  },
  {
    question: 'ТИПИЧНАЯ ТОЧКА ДЛЯ ПУНКЦИИ ПРИ ЭМПИЕМЕ ПЛЕВРАЛЬНОЙ ПОЛОСТИ:',
    options: ['в VI межреберье по среднеаксиллярной линии', 'в V межреберье по переднеаксиллярной линии', 'в Ш межреберье по среднеключичной линии', 'в VIII-IХ межреберье между лопаточной и заднеаксиллярной линиями', 'в Х межреберье по заднеаксиллярной линии'],
    correct: 3
  },
  {
    question: 'ПЕРВООЧЕРЕДНОЕ МЕРОПРИЯТИЕ ПРИ ГНОЙНОМ ПЛЕВРИТЕ:',
    options: ['дренирование плевральной полости', 'наложение искусственного пневмоторакса', 'гирудотерапия', 'банки, горчичники', 'торакотомия'],
    correct: 0
  },
  {
    question: 'НАИБОЛЕЕ ЭФФЕКТИВНЫЙ МЕТОД ЛЕЧЕНИЯ БОЛЬНЫХ ОСТРОЙ ЭМПИЕМОЙ ПЛЕВРЫ:',
    options: ['интратрахеальное введение антибиотиков', 'торакотомия с плеврэктомией', 'дренирование плевральной полости по Бюлау', 'дренирование плевральной полости с активной аспирацией гноя', 'плевральная пункция'],
    correct: 3
  },
  {
    question: 'ПРОТИВОПОКАЗАНИЕ К ПРОТОЧНОМУ ПРОМЫВАНИЮ ПЛЕВРАЛЬНОЙ ПОЛОСТИ ПРИ ЛЕЧЕНИИ ОСТРОГО ПИОПНЕВМОТОРАКСА:',
    options: ['значительный коллапс легкого', 'ограниченная эмпиема в верхних отделах плевральной полости', 'наличие бронхиального свища', 'ограниченная эмпиема в нижних отделах плевральной полости', 'наличие перелома ребер'],
    correct: 2
  },
  {
    question: 'КОНЦЕНТРАЦИЯ РАСТВОРА ФУРАЦИЛЛИНА ДЛЯ ПРОМЫВАНИЯ ГНОЙНЫХ ПОЛОСТЕЙ:',
    options: ['1:1000', '1:2000', '1:3000', '1:4000', '1:5000'],
    correct: 4
  },
  {
    question: 'КОНЦЕНТРАЦИЯ РАСТВОРА ДИОКСИДИНА ДЛЯ ВВЕДЕНИЯ В ГНОЙНЫЕ ПОЛОСТИ:',
    options: ['0,1%', '0,5%', '1%', '2%', '3%'],
    correct: 3
  },
  {
    question: 'КОНЦЕНТРАЦИЯ РАСТВОРА ХЛОРГЕКСИДИНА БИГЛЮКОНАТА ДЛЯ ПРОМЫВАНИЯ БРЮШНОЙ ПОЛОСТИ:',
    options: ['1:100', '1:400', '1:1000', '1:2000', '1:5000'],
    correct: 3
  },
  {
    question: 'ОСНОВНЫЕ ПРИЧИНЫ РАЗВИТИЯ ПАНАРИЦИЯ:',
    options: ['нарушение чувствительности кожи', 'снижение иммунитета', 'микротравма', 'ожог кисти', 'размозжение мягких тканей пальца'],
    correct: 2
  },
  {
    question: 'ПРИЗНАКИ ПОДКОЖНОГО ПАНАРИЦИЯ:',
    options: ['отсутствие возможности движения в межфаланговых суставах', 'болезненность по всей внутренней поверхности пальца', 'отек и локальная болезненность строго в проекции очага', 'гиперемия и равномерный отек всего пораженного пальца', 'отслойка ногтевой пластинки гноем'],
    correct: 2
  },
  {
    question: 'ОПРЕДЕЛЕНИЕ ПОНЯТИЯ «ПАНАРИЦИЙ В ФОРМЕ ЗАПОНКИ»:',
    options: ['подкожный панариций с прорывом гноя под эпидермис', 'сухожильный панариций', 'паронихий', 'костный панариций', 'суставной панариций'],
    correct: 0
  },
  {
    question: 'ПОКАЗАНИЕ К НАПРАВЛЕНИЮ В СТАЦИОНАР БОЛЬНОГО С ПОДКОЖНЫМ ПАНАРИЦИЕМ:',
    options: ['наличие лимфангоита и лимфаденита', 'необходимость вскрытия гнойного очага', 'необходимость перевязок', 'для проведения физиотерапии', 'для проведения антибиотикотерапии'],
    correct: 0
  },
  {
    question: 'ОПРЕДЕЛЕНИЕ ПОНЯТИЯ «ПАРОНИХИЯ»:',
    options: ['воспаление всех тканей пальца', 'воспаление околоногтевого ложа', 'воспаление ногтевого ложа', 'воспаление межфалангового сустава', 'воспаление сухожильных влагалищ пальцев'],
    correct: 1
  },
  {
    question: 'ЛОКАЛИЗАЦИЯ ПАРОНИХИИ:',
    options: ['спина', 'лицо', 'палец', 'нос', 'подмышечная впадина'],
    correct: 2
  },
  {
    question: 'ОПРЕДЕЛЕНИЕ ПОНЯТИЯ «ПАНДАКТИЛИТ»:',
    options: ['гнойное воспаление ногтя', 'гнойное воспаление околоногтевого ложа', 'гнойное воспаление сухожильного влагалища', 'гнойное воспаление кости фаланги пальца', 'гнойное воспаление всех тканей пальца'],
    correct: 4
  },
  {
    question: 'ОПРЕДЕЛЕНИЕ ПОНЯТИЯ «СУСТАВНОЙ ПАНАРИЦИЙ»:',
    options: ['воспаление всех тканей пальца', 'гнойное воспаление межфалангового сустава', 'гнойное воспаление пястно-запястного сочленения', 'воспаление фаланги', 'воспаление костей запястья'],
    correct: 1
  },
  {
    question: 'ХАРАКТЕРНЫЙ ПРИЗНАК СУСТАВНОГО ПАНАРИЦИЯ:',
    options: ['высокая температура тела', 'интенсивный болевой синдром', 'пульсирующая боль по всему пальцу', 'веретенообразное расширение сустава', 'ограничение функции пальца'],
    correct: 3
  },
  {
    question: 'ФОРМА ПАНАРИЦИЯ, ЧАСТО ПРИОБРЕТАЮЩАЯ ХРОНИЧЕСКОЕ ТЕЧЕНИЕ:',
    options: ['подногтевой', 'костный', 'подкожный', 'эризипелоид', 'внутрикожный'],
    correct: 1
  },
  {
    question: 'СРОКИ ПОЯВЛЕНИЯ РЕНТГЕНОЛОГИЧЕСКИХ ПРИЗНАКОВ КОСТНЫХ ИЗМЕНЕНИЙ НА ФОНЕ БЕЗУСПЕШНОГО ЛЕЧЕНИЯ ПОДКОЖНОГО ПАНАРИЦИЯ:',
    options: ['3 -- 4 сутки', 'первая неделя', '2 -- 3 недели', '4 -- 5 недель', 'через 1,5 месяца'],
    correct: 2
  },
  {
    question: 'ВНЕШНИЙ ВИД ПАЛЬЦА ПРИ КОСТНОМ ПАНАРИЦИИ:',
    options: ['веретенообразное утолщение', 'сгибательная контрактура пальца', 'яркая гиперемия и отек пальца', 'булавовидное утолщение дистальной фаланги', 'распространенный некроз тканей пальца'],
    correct: 3
  },
  {
    question: 'ВНЕШНИЙ ВИД ПАЛЬЦА ПРИ СУСТАВНОМ ПАНАРИЦИИ:',
    options: ['веретенообразное утолщение', 'сгибательная контрактура пальца', 'яркая гиперемия и отек пальца', 'булавовидное утолщение дистальной фаланги', 'распространенный некроз тканей пальца'],
    correct: 0
  },
  {
    question: 'ОПАСНОСТЬ ПОДКОЖНОГО ПАНАРИЦИЯ НОГТЕВОЙ ФАЛАНГИ:',
    options: ['развитие костного панариция', 'развитие глубокой флегмоны кисти', 'развитие поверхностной флегмоны кисти', 'развитие флегмоны предплечья', 'развитие флегмоны плеча'],
    correct: 0
  },
  {
    question: 'КЛИНИЧЕСКИЙ ПРИЗНАК ПАРОНИХИИ:',
    options: ['выделение гной из-под ногтевого валика', 'равномерный отек и гиперемия ногтевой фаланги', 'гнойный свищ', 'сгибательная контрактура пальца', 'разгибательная контрактура пальца'],
    correct: 0
  },
  {
    question: 'ПРИЗНАКИ СУХОЖИЛЬНОГО ПАНАРИЦИЯ:',
    options: ['булавовидное утолщение средней фаланги', 'полусогнутое вынужденное положение пальца при невозможности разгибания его', 'утолщение суставов, их болезненность', 'гиперемия и отек одной из фаланг пальцев', 'локальная болезненность одной из фаланг'],
    correct: 1
  },
  {
    question: 'ОПАСНОСТИ СУХОЖИЛЬНОГО ПАНАРИЦИЯ, РАСПОЛОЖЕННОГО НА V ПАЛЬЦЕ:',
    options: ['возникновение суставного панариция', 'развитие флегмоны глубокого (Пироговского) пространства предплечья', 'возникновение рожи конечности', 'переход воспаления на тыл кисти', 'развитие тромбофлебита'],
    correct: 1
  },
  {
    question: 'ФОРМА ПАНАРИЦИЯ, КОТОРАЯ МОЖЕТ ОСЛОЖНИТЬСЯ ФЛЕГМОНОЙ ПРОСТРАНСТВА ПИРОГОВА:',
    options: ['сухожильный', 'костный', 'суставной', 'подкожный', 'кожный'],
    correct: 0
  },
  {
    question: 'ЛОКАЛИЗАЦИЯ СУХОЖИЛЬНОГО ПАНАРИЦИЯ, ПРИ КОТОРОЙ ВОЗНИКАЕТ ОПАСНОСТЬ ПЕРЕХОДА ГНОЙНОГО ПРОЦЕССА НА ПРЕДПЛЕЧЬЕ:',
    options: ['I палец', 'II палец', 'III палец', 'IV палец', 'I -- IV пальцы'],
    correct: 0
  },
  {
    question: 'ХАРАКТЕР БОЛЕЙ ПРИ ПАНАРИЦИИ:',
    options: ['тупая, не интенсивная', 'периодически стихающая', 'постоянная, пульсирующая', 'чувство жжения', 'парестезии'],
    correct: 2
  },
  {
    question: 'ПРИЗНАК, УКАЗЫВАЮЩИЙ НА НЕОБХОДИМОСТЬ ОПЕРАТИВНОГО ЛЕЧЕНИЯ ПАНАРИЦИЯ:',
    options: ['отек и гиперемия', 'высокая температура', 'пульсирующая боль и бессонная ночь', 'уплотнение тканей', 'нарушение функции'],
    correct: 2
  },
  {
    question: 'ФОРМА ПАНАРИЦИЯ, ПРИ КОТОРОЙ В РАННЕЙ СТАДИИ ИСПОЛЬЗУЮТ ПУНКЦИЮ В ЛЕЧЕБНЫХ И ДИАГНОСТИЧЕСКИХ ЦЕЛЯХ:',
    options: ['кожный', 'подкожный', 'сухожильный', 'паронихия', 'костный'],
    correct: 2
  },
  {
    question: 'ТАКТИКА ПРИ СФОРМИРОВАВШЕМСЯ АБСЦЕССЕ ДУГЛАСОВА ПРОСТРАНСТВА:',
    options: ['пункция через брюшную стенку', 'лечебные клизмы', 'вскрытие через брюшную стенку', 'пункция, вскрытие и дренирование через прямую кишку', 'антибактериальная терапия'],
    correct: 3
  },
  {
    question: 'ТАКТИКА ЛЕЧЕНИЯ БОЛЬНОГО С ПОДКОЖНЫМ ПАНАРИЦИЕМ ПОСЛЕ БЕССОННОЙ НОЧИ ИЗ-ЗА МУЧИТЕЛЬНЫХ БОЛЕЙ В ПАЛЬЦЕ:',
    options: ['спиртовые ванночки и компрессы', 'повязка с мазью Вишневского', 'УВЧ и кварцевое облучение', 'пенициллин внутривенно', 'оперативное лечение'],
    correct: 4
  },
  {
    question: 'МЕТОД ОБЕЗБОЛИВАНИЯ ПРИ ПОДКОЖНОМ ПАНАРИЦИИ:',
    options: ['внутривенный наркоз', 'местная инфильтрационная анестезия', 'проводниковая анестезия по Оберсту -- Лукашевичу', 'эфирный наркоз', 'проводниковая анестезия по Куленкампфу'],
    correct: 2
  },
  {
    question: 'КОНЦЕНТРАЦИЮ РАСТВОРА НОВОКАИНА ДЛЯ ПРОВОДНИКОВОЙ АНЕСТЕЗИИ ПО ОБЕРСТУ-ЛУКАШЕВИЧУ:',
    options: ['0,5%', '1%', '2%', '5%', '10%'],
    correct: 2
  },
  {
    question: 'ФОРМА ПАНАРИЦИЯ, ПРИ ВСКРЫТИИ КОТОРОГО НЕ ОБЯЗАТЕЛЬНА АНЕСТЕЗИЯ:',
    options: ['подкожный', 'костный', 'сухожильный', 'внутрикожный', 'эризипелоид'],
    correct: 3
  },
  {
    question: 'НАЗОВИТЕ ФОРМУ ПАНАРИЦИЯ, НЕ ТРЕБУЮЩУЮ ОПЕРАТИВНОГО ВМЕШАТЕЛЬСТВА:',
    options: ['подкожный', 'костный', 'сухожильный', 'внутрикожный', 'эризипелоид'],
    correct: 4
  },
  {
    question: 'ОПЕРАТИВНЫЙ ДОСТУП К ОЧАГУ ПОРАЖЕНИЯ ПРИ ПОДКОЖНОМ ПАНАРИЦИИ:',
    options: ['широкие продольные разрезы по ладонной поверхности пальца', 'поперечные разрезы на ладонной поверхности', 'разрезы в проекции очага по передне-боковой поверхности фаланги', 'крестообразные разрезы над очагом', 'разрез типа «щучьей пасти»'],
    correct: 2
  },
  {
    question: 'ОСНОВНАЯ ОПАСНОСТЬ ПОДКОВООБРАЗНЫХ РАЗРЕЗОВ ПРИ ВСКРЫТИИ ПАНАРИЦИЯ:',
    options: ['плохое дренирование гнойника', 'повреждение сосудисто-нервного пучка', 'невозможность полного иссечения некротизированных тканей', 'ограничение функции пальца и нарушение тактильной чувствительности', 'некроз ногтевой фаланги'],
    correct: 3
  },
  {
    question: 'ОПЕРАТИВНЫЙ ДОСТУП К ОЧАГУ ПОРАЖЕНИЯ ПРИ СУХОЖИЛЬНОМ ПАНАРИЦИИ:',
    options: ['широкие разрезы по ходу сухожилия по ладонной поверхности', 'множественные крестообразные разрезы по ходу сухожилия', 'разрезы по ходу сухожилия по передне-боковой поверхности в пределах фаланг', 'разрез типа «щучьей пасти»', 'крестообразные разрезы'],
    correct: 2
  },
  {
    question: 'ПРИНЦИПЫ ДРЕНИРОВАНИЯ ПРИ ПАНАРИЦИИ:',
    options: ['резиновой трубкой или полоской', 'марлевыми тампонами', 'мазевые повязки', 'присыпание раны аскорбиновой кислотой', 'ушивание раны'],
    correct: 0
  },
  {
    question: 'МЕТОД ЛЕЧЕНИЯ КОСТНОГО ПАНАРИЦИЯ ПРИ ОТСУТСТВИИ СЕКВЕСТРАЦИИ И АДЕКВАТНОМ ДРЕНИРОВАНИИ ОЧАГА:',
    options: ['широкое дренирование раны', 'трепанация кости', 'ампутация ногтевой фаланги', 'иммобилизация, регионарная антибиотикотерапия', 'только внутримышечное введение антибиотиков'],
    correct: 3
  },
  {
    question: 'МЕТОД ЛЕЧЕНИЯ КОСТНОГО ПАНАРИЦИЯ ПРИ НАЧАЛЬНЫХ ПРИЗНАКАХ ДЕСТРУКЦИИ:',
    options: ['широкая некрэктомия, санация ложечкой Фолькмана, дренирование раны', 'резекция ногтевой фаланги', 'ампутация ногтевой фаланги', 'иммобилизация, регионарная антибиотикотерапия', 'только внутримышечное введение антибиотиков'],
    correct: 0
  },
  {
    question: 'МЕТОД ЛЕЧЕНИЯ КОСТНОГО ПАНАРИЦИЯ ПРИ ВЫРАЖЕННОЙ ДЕСТРУКЦИИ КОСТИ:',
    options: ['широкая некрэктомия, санация ложечкой Фолькмана, дренирование раны', 'резекция ногтевой фаланги, секвестрэктомия', 'ампутация ногтевой фаланги', 'иммобилизация, регионарная антибиотикотерапия', 'только внутримышечное введение антибиотиков'],
    correct: 1
  },
  {
    question: 'МЕТОД ЛЕЧЕНИЯ КОСТНОГО ПАНАРИЦИЯ ПРИ НЕКРОЗЕ КОСТИ:',
    options: ['широкая некрэктомия, санация ложечкой Фолькмана, дренирование раны', 'резекция ногтевой фаланги', 'ампутация ногтевой фаланги', 'иммобилизация, регионарная антибиотикотерапия', 'только внутримышечное введение антибиотиков'],
    correct: 2
  },
  {
    question: 'МЕТОД ЛЕЧЕНИЯ КОСТНОГО ПАНАРИЦИЯ ПРИ ПЕРЕХОДЕ ПРОЦЕССА НА СУСТАВ:',
    options: ['широкая некрэктомия, санация ложечкой Фолькмана, дренирование раны', 'резекция ногтевой фаланги', 'ампутация ногтевой фаланги', 'иммобилизация, регионарная антибиотикотерапия', 'только внутримышечное введение антибиотиков'],
    correct: 2
  },
  {
    question: 'МЕТОД ЛЕЧЕНИЯ КОСТНОГО ПАНАРИЦИЯ ПРИ РАСПРОСТРАНЕННОМ НЕКРОЗЕ МЯГКИХ ТКАНЕЙ:',
    options: ['широкая некрэктомия, санация ложечкой Фолькмана, дренирование раны', 'резекция ногтевой фаланги', 'ампутация ногтевой фаланги', 'иммобилизация, регионарная антибиотикотерапия', 'только внутримышечное введение антибиотиков'],
    correct: 2
  },
  {
    question: 'ОСОБЕННОСТЬ ПОСЛЕОПЕРАЦИОННОГО ВЕДЕНИЯ БОЛЬНОГО С СУХОЖИЛЬНЫМ И КОСТНЫМ ПАНАРИЦИЕМ:',
    options: ['проведение перевязок под наркозом', 'обязательное применение иммобилизации пораженного сегмента конечности', 'применение мазевых повязок', 'присыпание раны аскорбиновой кислотой', 'применение УФО'],
    correct: 1
  },
  {
    question: 'МЕТОД ЛЕЧЕНИЯ СУСТАВНОГО ПАНАРИЦИЯ В НАЧАЛЬНЫХ ФАЗАХ ЗАБОЛЕВАНИЯ:',
    options: ['артротомия', 'пункционная эвакуация гноя с антибиотикотерапией', 'резекция пораженного сустава', 'только антибиотикотерапия', 'ампутация пальца'],
    correct: 1
  },
  {
    question: 'МЕТОД ЛЕЧЕНИЯ СУСТАВНОГО ПАНАРИЦИЯ ПРИ ВЫРАЖЕННОЙ ДЕСТРУКЦИИ СУСТАВНЫХ КОНЦОВ:',
    options: ['артротомия', 'пункционная эвакуация гноя с антибиотикотерапией', 'резекция пораженного сустава с созданием артродеза', 'только антибиотикотерапия', 'ампутация пальца'],
    correct: 2
  },
  {
    question: 'МЕТОД ЛЕЧЕНИЯ СУСТАВНОГО ПАНАРИЦИЯ ПРИ БОЛЬШОМ РАЗРУШЕНИИ ТКАНЕЙ ПАЛЬЦА:',
    options: ['артротомия', 'пункционная эвакуация гноя с антибиотикотерапией', 'резекция пораженного сустава с созданием артродеза', 'только антибиотикотерапия', 'ампутация пальца'],
    correct: 4
  },
  {
    question: 'ФОРМА ПАНАРИЦИЯ, ПРИ КОТОРОМ ПОКАЗАНА АМПУТАЦИЯ ПАЛЬЦА:',
    options: ['костный', 'сухожильный', 'суставной', 'пандактилит', 'подногтевой'],
    correct: 3
  },
  {
    question: 'ГНОЙНЫЙ ПРОЦЕСС КИСТИ, ЛОКАЛИЗУЮЩИЙСЯ В ПРЕДЕЛАХ КОЖИ:',
    options: ['мозольный абсцесс', 'надапоневротическая флегмона', 'комиссуральная флегмона', 'флегмона тенара', 'флегмона срединного ладонного пространства'],
    correct: 0
  },
{
    question: 'ГНОЙНЫЙ ПРОЦЕСС КИСТИ, ЛОКАЛИЗУЮЩИЙСЯ В ПРЕДЕЛАХ ПОДКОЖНОЙ КЛЕТЧАТКИ:',
    options: ['мозольный абсцесс', 'флегмона гипотенара', 'комиссуральная флегмона', 'флегмона тенара', 'флегмона срединного ладонного пространства'],
    correct: 2
},
{
    question: 'ГНОЙНЫЙ ПРОЦЕСС КИСТИ, ЛОКАЛИЗУЮЩИЙСЯ В ПРЕДЕЛАХ ФАСЦИАЛЬНО-КЛЕТЧАТОЧНЫХ ПРОСТРАНСТВ ЛАДОНИ:',
    options: ['мозольный абсцесс', 'надапоневротическая флегмона', 'комиссуральная флегмона', 'намин', 'флегмона срединного ладонного пространства'],
    correct: 4
},
{
    question: 'ХАРАКТЕРНЫЙ ПРИЗНАК ФЛЕГМОНЫ СРЕДИННОГО ЛАДОННОГО ПРОСТРАНСТВА:',
    options: ['яркая гиперемия кисти с четкими границами', 'флюктуация области предполагаемого скопления гноя', 'выбухание центральной части ладони', 'просвечивание гноя под кожей в дистальной части ладони', 'безболезненный инфильтрат на кисти'],
    correct: 2
},
{
    question: 'ХАРАКТЕРНЫЙ ПРИЗНАК ПЕРЕКРЕСТНОЙ ФЛЕГМОНЫ КИСТИ:',
    options: ['яркая гиперемия кисти с четкими границами', 'флюктуация области предполагаемого скопления гноя', 'сгибательная контрактура пальцев', 'просвечивание гноя под кожей в дистальной части ладони', 'безболезненный инфильтрат на кисти'],
    correct: 2
},
{
    question: 'ЛОКАЛИЗАЦИЯ ФЛЕГМОНЫ КИСТИ, ПРИ КОТОРОЙ НАИБОЛЕЕ ЧАСТО НАБЛЮДАЕТСЯ ПРОРЫВ ГНОЯ НА ТЫЛЬНУЮ ПОВЕРХНОСТЬ:',
    options: ['срединное надапоневротическое пространство', 'подапоневротическое надсухожильное пространство', 'тенар', 'комиссуральное пространство', 'гипотенар'],
    correct: 3
},
{
    question: 'ПУТЬ РАСПРОСТРАНЕНИЯ ГНОЙНОГО ПРОЦЕССА КИСТИ С ЛАДОННОГО ПРОСТРАНСТВА НА ТЫЛЬНОЕ:',
    options: ['лимфогенный', 'гематогенный', 'по ходу сухожильный влагалищ', 'по ходу артериальных дуг', 'по каналам червеобразных мышц'],
    correct: 4
},
{
    question: 'ЗАПРЕТНАЯ ЗОНА ДЛЯ ПРОВЕДЕНИЯ РАЗРЕЗОВ НА КИСТИ:',
    options: ['внутренняя поверхность тенара', 'середина ладони', 'внутренняя поверхность гипотенара', 'проекция головок пястных костей', 'наружная поверхность тенара'],
    correct: 0
},
{
    question: 'ОПАСНОСТЬ РАЗРЕЗА В ЗАПРЕТНОЙ ЗОНЕ КИСТИ:',
    options: ['повреждение сухожилия сгибателя I пальца', 'повреждение поверхностной артериальной дуги', 'повреждение ветви срединного нерва', 'распространение гноя на глубокие пространства кисти', 'распространение гноя на предплечье'],
    correct: 2
},
{
    question: 'ОПРЕДЕЛЕНИЕ ПОНЯТИЯ ОСТРЫЙ ОСТЕОМИЕЛИТ:',
    options: ['гнойное воспаление фасциальных пространств конечностей', 'гнойное воспаление суставной сумки', 'туберкулезное поражение позвонков', 'гнойное воспаление костного мозга', 'гнойное воспаление надкостницы'],
    correct: 3
},
{
    question: 'ТЕРМИН, ОБОЗНАЧАЮЩИЙ ВОСПАЛЕНИЕ КОСТИ И КОСТНОГО МОЗГА:',
    options: ['периостит', 'остит', 'артрит', 'остеомиелит', 'пандактилит'],
    correct: 3
},
{
    question: 'НАИБОЛЕЕ ХАРАКТЕРНЫЙ ВОЗБУДИТЕЛЬ ГЕМАТОГЕННОГО ОСТЕОМИЕЛИТА:',
    options: ['пептострептококк', 'стафилококк', 'микобактерии', 'палочка столбняка', 'фузобактерии'],
    correct: 1
},
{
    question: 'ОСТЕОМИЕЛИТ, ПРИ КОТОРОМ КЛИНИЧЕСКАЯ КАРТИНА ВЫРАЖЕНА НАИБОЛЕЕ БУРНО:',
    options: ['абсцесс Броди', 'остеомиелит Оллье', 'остеомиелит Гарре', 'туберкулезный остит', 'острый гематогенный остеомиелит'],
    correct: 4
},
{
    question: 'НАИБОЛЕЕ ЧАСТАЯ ЛОКАЛИЗАЦИЯ ВОСПАЛИТЕЛЬНОГО ПРОЦЕССА ПРИ ГЕМАТОГЕННОМ ОСТЕОМИЕЛИТЕ:',
    options: ['плечевая кость', 'кости предплечья', 'бедренная и большеберцовая кость', 'кости черепа', 'грудина'],
    correct: 2
},
{
    question: 'ПРЕДРАСПОЛАГАЮЩИЙ ФАКТОР РАЗВИТИЯ ГЕМАТОГЕННОГО ОСТЕОМИЕЛИТА:',
    options: ['травма кости', 'общее или местное охлаждение', 'перенесенные инфекции', 'наличие хронического гнойно-воспалительного очага', 'авитаминоз'],
    correct: 3
},
{
    question: 'ГРУППА РИСКА ДЛЯ ОСТРОГО ГЕМАТОГЕННОГО ОСТЕОМИЕЛИТА:',
    options: ['дети и подростки', 'взрослое трудоспособное население', 'лица пожилого возраста', 'беременные женщины', 'лица без определенного места жительства'],
    correct: 0
},
{
    question: 'ВОЗРАСТ, ПРИ КОТОРОМ ЧАЩЕ ВОЗНИКАЕТ ГЕМАТОГЕННЫЙ ОСТЕОМИЕЛИТ:',
    options: ['до 20 лет', '21-30 лет', '31-40 лет', '41-50 лет', 'старше 50 лет'],
    correct: 0
},
{
    question: 'ТИПИЧНАЯ ЛОКАЛИЗАЦИЯ ПЕРВИЧНОГО ОЧАГА ВОСПАЛЕНИЯ ПРИ ОСТРОМ ГЕМАТОГЕННОМ ОСТЕОМИЕЛИТЕ У ДЕТЕЙ:',
    options: ['эпифиз', 'метафиз', 'диафиз', 'полость сустава', 'связочный аппарат'],
    correct: 1
},
{
    question: 'КОСТЬ, ЧАЩЕ ВСЕГО ПОРАЖАЮЩУЮСЯ ПРИ ГЕМАТОГЕННОМ ОСТЕОМИЕЛИТЕ:',
    options: ['бедренная', 'седалищная', 'позвонки', 'лучевая', 'плечевая'],
    correct: 0
},
{
    question: 'СИМПТОМ, ПРЯМО УКАЗЫВАЮЩИЙ НА ПРОЦЕСС В КОСТНОЙ ТКАНИ:',
    options: ['общее недомогание', 'высокая температура', 'лейкоцитоз', 'локальная боль в конечности', 'хромота'],
    correct: 4
},
{
    question: 'РАННИЙ РЕНТГЕНОЛОГИЧЕСКИЙ ПРИЗНАК ОСТРОГО ГЕМАТОГЕННОГО ОСТЕОМИЕЛИТА:',
    options: ['облитерация костно-мозгового канала', 'наличие секвестра', 'периостит', 'оссифицирующий миозит', 'остеосклероз'],
    correct: 2
},
{
    question: 'НАИБОЛЕЕ РАННИЙ СИМПТОМ ГЕМАТОГЕННОГО ОСТЕОМИЕЛИТА:',
    options: ['припухлость и краснота', 'боль при осевой нагрузке', 'флюктуация', 'отслоение надкостницы на рентгенограмме', 'появление гнойного отделяемого'],
    correct: 3
},
{
    question: 'СРОК ПОЯВЛЕНИЯ РЕНТГЕНОЛОГИЧЕСКИХ ПРИЗНАКОВ ГЕМАТОГЕННОГО ОСТЕОМИЕЛИТА:',
    options: ['через 3 дня', 'через 3 месяца', 'через 10-15 дней', 'через 1 месяц', 'через 1,5 месяца'],
    correct: 2
},
{
    question: 'СРОКИ ПОЯВЛЕНИЯ ОСТЕОПОРОЗА КОСТИ НА РЕНТГЕНОГРАММЕ ПРИ ОСТРОМ ГЕМАТОГЕННОМ ОСТЕОМИЕЛИТЕ (ОТ НАЧАЛА ЗАБОЛЕВАНИЯ):',
    options: ['5-7 дней', '8-12 дней', '2-3 недели', '4-5 недель', '6-7 недель'],
    correct: 2
},
{
    question: 'ОСТЕОМИЕЛИТ, ПРИ КОТОРОМ ХАРАКТЕРНА СЕКВЕСТРАЦИЯ КОСТИ:',
    options: ['абсцесс Броди', 'костный туберкулез', 'остеомиелит Оллье', 'остеомиелит Гарре', 'гематогенный остеомиелит'],
    correct: 4
},
{
    question: 'МЕРОПРИЯТИЕ ДЛЯ ЛЕЧЕНИЯ ОСТРОГО ГЕМАТОГЕННОГО ОСТЕОМИЕЛИТА:',
    options: ['массаж конечности', 'активные движения в суставах конечности', 'скелетное вытяжение', 'иммобилизация конечности гипсовой повязкой', 'наложение согревающего компресса'],
    correct: 3
},
{
    question: 'ТАКТИКА ПРИ ОСТРОМ ГЕМАТОГЕННОМ ОСТЕОМИЕЛИТЕ С ФОРМИРОВАНИЕМ ПОДКОЖНОЙ ФЛЕГМОНЫ:',
    options: ['вскрытие флегмоны и дренирование ее', 'вскрытие флегмоны, дренирование костной полости и межмышечных пространств', 'вскрытие флегмоны, тампонирование раны', 'вскрытие флегмоны, остеотомия, дренирование ран, внутрикостное введение антибиотиков', 'пункция флегмоны с эвакуацией гноя'],
    correct: 3
},
{
    question: 'ЛЕЧЕБНОЕ МЕРОПРИЯТИЕ, ПРОТИВОПОКАЗАННОЕ В РАННЕЙ СТАДИИ ГЕМАТОГЕННОГО ОСТЕОМИЕЛИТА:',
    options: ['массаж, лечебная физкультура', 'введение антибиотиков', 'переливание гемодеза', 'введение витаминов', 'создание функционального покоя пораженной области'],
    correct: 0
},
{
    question: 'ПЕРВИЧНО-ХРОНИЧЕСКАЯ ФОРМА ГЕМАТОГЕННОГО ОСТЕОМИЕЛИТА:',
    options: ['тифоидный остеомиелит', 'абсцесс Броди', 'артрит', 'сифилис костей', 'туберкулез кости'],
    correct: 1
},
{
    question: 'ОТЛИЧИТЕЛЬНЫЙ ПРИЗНАК АБСЦЕССА БРОДИ:',
    options: ['полость с секвестрами', 'полость без секвестров', 'слизистый экссудат', 'наличие натечников', 'диффузный остеосклероз'],
    correct: 1
},
{
    question: 'ОТЛИЧИТЕЛЬНЫЙ ПРИЗНАК ОСТЕОМИЕЛИТА ГАРРЕ:',
    options: ['наличие секвестров', 'полость в метафизе', 'слизистый экссудат', 'наличие натечников', 'остеосклероз'],
    correct: 4
},
{
    question: 'ХАРАКТЕРНАЯ ЧЕРТА ХРОНИЧЕСКОГО ГЕМАТОГЕННОГО ОСТЕОМИЕЛИТА:',
    options: ['частое поражение диафиза длинных трубчатых костей', 'поражение преимущественно метафиза', 'поражение преимущественно эпифиза', 'постоянно наблюдающаяся атрофия мышц', 'наличие полостей без секвестров'],
    correct: 0
},
{
    question: 'ОБЯЗАТЕЛЬНЫЙ КОМПОНЕНТ ЛЕЧЕНИЯ ХРОНИЧЕСКОГО ГЕМАТОГЕННОГО ОСТЕОМИЕЛИТА:',
    options: ['антибиотикотерапия', 'оперативное лечение', 'общеукрепляющее лечение', 'введение в свищ склерозирующих лекарственных препаратов', 'рентгенотерапия'],
    correct: 1
},
{
    question: 'ОСНОВНОЕ НАПРАВЛЕНИЕ В ХИРУРГИЧЕСКОМ ЛЕЧЕНИИ ХРОНИЧЕСКОГО ГЕМАТОГЕННОГО ОСТЕОМИЕЛИТА:',
    options: ['выскабливание свищевого хода', 'остеотомия и дренирование костной полости', 'остеотомия с удаление секвестра и тампонада жировой клетчаткой', 'широкая остеотомия с удалением секвестра, тампонадой полости мышечным лоскутом на ножке и аутоостеопластикой', 'резекция кости с остеосинтезом'],
    correct: 3
},
{
    question: 'РАДИКАЛЬНАЯ ОПЕРАЦИЯ ПРИ ХРОНИЧЕСКОМ ОСТЕОМИЕЛИТЕ:',
    options: ['вскрытие подкожной флегмоны', 'вскрытие межмышечной флегмоны', 'вскрытие околокостной флегмоны', 'трепанация кости', 'секвестрэктомия'],
    correct: 4
},
{
    question: 'НАИБОЛЕЕ РАЦИОНАЛЬНЫЙ МЕТОД ЗАВЕРШЕНИЯ ОПЕРАЦИИ ПРИ ХРОНИЧЕСКОМ ГЕМАТОГЕННОМ ОСТЕОМИЕЛИТЕ С СЕКВЕСТРАЦИЕЙ:',
    options: ['пломбировка гипсом', 'миопластика', 'тампонирование', 'наложение глухого шва', 'широкое дренирование'],
    correct: 1
},
{
    question: 'НАИБОЛЕЕ ЧАСТОЕ ОСЛОЖНЕНИЕ ПРИ ДЛИТЕЛЬНО ТЕКУЩЕМ ХРОНИЧЕСКОМ ОСТЕОМИЕЛИТЕ:',
    options: ['цирроз печени', 'амилоидоз почек', 'эндокардит', 'дистрофия миокарда', 'сахарный диабет'],
    correct: 1
},
{
    question: 'ПОКАЗАНИЕ К АРТРОТОМИИ ПРИ ГНОЙНОМ АРТРИТЕ:',
    options: ['обширное разрушение суставных концов костей', 'многократные повторные пункции сустава, не дающие стойкого эффекта', 'наличие гноя в полости сустава', 'разрушение связочного аппарата сустава', 'резко выраженный болевой синдром'],
    correct: 1
},
{
    question: 'АБСОЛЮТНОЕ ПОКАЗАНИЕ К ОПЕРАЦИИ:',
    options: ['доброкачественные опухоли', 'свободные грыжи', 'варикозное расширение вен', 'стеноз привратника', 'хронический аппендицит'],
    correct: 3
},
{
    question: 'ЭКСТРЕННОЕ ПОКАЗАНИЕ К ОПЕРАЦИИ:',
    options: ['расщелина верхнего неба', 'паховая грыжа', 'хроническая язва желудка', 'желчно-каменная болезнь', 'острый аппендицит'],
    correct: 4
},
{
    question: 'ЦЕЛЬ ПАЛЛИАТИВНОЙ ОПЕРАЦИИ:',
    options: ['излечение больного', 'облегчение состояния больного', 'уточнение диагноза', 'завершение многомоментной операции', 'коррекция послеоперационных осложнений'],
    correct: 1
},
{
    question: 'ЦЕЛЬ РАДИКАЛЬНОЙ ОПЕРАЦИИ:',
    options: ['уточнение диагноза', 'излечение больного', 'облегчение состояния больного', 'завершение многомоментной операции', 'сокращение сроков лечения'],
    correct: 1
},
{
    question: 'ДИАГНОСТИЧЕСКАЯ ОПЕРАЦИЯ:',
    options: ['трахеостомия', 'аппендэктомия', 'гастростомия', 'лапаротомия', 'гемиколэктомия'],
    correct: 3
},
{
    question: 'МОМЕНТ, С КОТОРОГО НАЧИНАЕТСЯ ПРЕДОПЕРАЦИОННЫЙ ПЕРИОД:',
    options: ['начало заболевания', 'установление диагноза', 'обращение пациента в поликлинику', 'поступление в стационар', 'установление показаний к операции'],
    correct: 3
},
{
    question: 'ОСНОВНАЯ ЦЕЛЬ ПРЕДОПЕРАЦИОННОЙ ПОДГОТОВКИ:',
    options: ['выбор обезболивания', 'выбор хирургического доступа', 'выбор оперативного приема', 'снижение риска операции', 'реабилитация больного'],
    correct: 3
},
{
    question: 'СМЫСЛ СНИЖЕНИЯ ДООПЕРАЦИОННОГО ПРЕБЫВАНИЯ БОЛЬНОГО В СТАЦИОНАРЕ:',
    options: ['охрана психики больного', 'снижение риска развития госпитальной инфекции', 'сокращение срока нетрудоспособности', 'уменьшение нагрузки на персонал стационара', 'удобство для родственников'],
    correct: 1
},
{
    question: 'МЕРОПРИЯТИЕ ПО НЕПОСРЕДСТВЕННОЙ ПОДГОТОВКЕ БОЛЬНОГО К ОПЕРАЦИИ:',
    options: ['гигиеническая ванна', 'смена белья', 'беседа с родственниками больного', 'бритьё операционного поля', 'проверка на педикулез'],
    correct: 3
},
{
    question: 'ВИД ОБЕЗБОЛИВАНИЯ С НАИБОЛЬШЕЙ БАЛЛЬНОЙ ОЦЕНКОЙ:',
    options: ['комбинированный эндотрахеальный наркоз в сочетании с управляемым дыханием', 'комбинированный эндотрахеальный наркоз', 'внутривенный наркоз', 'масочный наркоз', 'электроанестезия'],
    correct: 0
},
{
    question: 'НАИБОЛЕЕ ПРАВИЛЬНЫЙ КРИТЕРИЙ ДЛЯ ОЦЕНКИ ЭФФЕКТИВНОСТИ ДЫХАНИЯ:',
    options: ['дыхательный объем', 'минутный объем дыхания', 'частота дыхания', 'газовый состав крови', 'отсутствие тахикардии'],
    correct: 3
},
{
    question: 'ПОКАЗАНИЕ К ЕЖЕДНЕВНОМУ ПРОМЫВАНИЮ ЖЕЛУДКА:',
    options: ['тонкокишечная непроходимость', 'толстокишечная непроходимость', 'язва желудка', 'стеноз антрального отела желудка', 'язва двенадцатиперстной кишки'],
    correct: 3
},
{
    question: 'ВЫБЕРИТЕ СРЕДУ ДЛЯ ПРОМЫВАНИЯ ЖЕЛУДКА:',
    options: ['кипячёная вода', 'гипертонический раствор хлорида натрия', 'физиологический раствор', 'раствор новокаина 0,25%', 'раствор фурацилина 1:1000'],
    correct: 0
},
{
    question: 'ПОКАЗАНИЕ К САНАЦИИ БРОНХИАЛЬНОГО ДЕРЕВА:',
    options: ['осумкованный плеврит', 'экссудативный плеврит', 'бронхопневмония', 'бронхит', 'абсцесс лёгкого'],
    correct: 4
},
{
    question: 'СРОК БРИТЬЯ КОЖИ ОПЕРАЦИОННОГО ПОЛЯ:',
    options: ['накануне вечером', 'за 1 сутки до операции', 'на операционном столе', 'утром в день операции', 'в любое время'],
    correct: 3
},
{
    question: 'СОСТОЯНИЕ, ПРИ КОТОРОМ ПРОВЕДЕНИЕ ПЛАНОВОЙ ОПЕРАЦИИ ОТКЛАДЫВАЕТСЯ:',
    options: ['заболевание, являющееся осложнением основного заболевания', 'нарастание симптомов основного заболевания', 'гнойные высыпания на коже', 'прогрессирующая потеря массы тела', 'операция не откладывается'],
    correct: 2
},
{
    question: 'НАИБОЛЕЕ ПРОСТОЙ И НАДЕЖНЫЙ СПОСОБ ПОДГОТОВКИ КИШЕЧНИКА:',
    options: ['голодание', 'прием слабительных', 'назначение антибиотиков', 'очистительные клизмы', 'бесшлаковая диета'],
    correct: 3
},
{
    question: 'СРОК ПОДГОТОВКИ КИШЕЧНИКА К АБДОМИНАЛЬНОЙ ОПЕРАЦИИ:',
    options: ['накануне вечером', 'за 2 дня до операции', 'за сутки до операции', 'за 6 часов до операции', 'за 1 час до операции'],
    correct: 0
},
{
    question: 'ВРЕМЯ ПОСТАНОВКИ ОЧИСТИТЕЛЬНОЙ КЛИЗМЫ ПЕРЕД ЭКСТРЕННОЙ ОПЕРАЦИЕЙ:',
    options: ['за 6 часов до операции', 'за два часа до операции', 'непосредственно перед операцией', 'клизма не ставится', 'в любое время'],
    correct: 3
},
{
    question: 'ЦЕЛЬ ПРЕКРАЩЕНИЯ КОРМЛЕНИЯ БОЛЬНОГО ПЕРЕД ОПЕРАЦИЕЙ:',
    options: ['трудно ввести желудочный зонд', 'возможна регургитация и аспирация рвотных масс', 'затрудняется управление дыханием', 'влияет на проведение интубации', 'возникает ацидоз'],
    correct: 1
},
{
    question: 'СОСТОЯНИЕ, ТРЕБУЮЩЕЕ МАКСИМАЛЬНОГО СОКРАЩЕНИЯ ПРЕДОПЕРАЦИОННОГО ПЕРИОДА:',
    options: ['колотая рана груди', 'открытый перелом костей голени, шок П степени', 'эмболия подколенной артерии', 'рак антрального отдела желудка', 'флегмона плеча'],
    correct: 2
},
{
    question: 'ВЕДУЩАЯ ПРОБА ДЛЯ ОПРЕДЕЛЕНИЯ ФУНКЦИОНАЛЬНОГО СОСТОЯНИЯ ПОЧЕК ДО И ПОСЛЕ ОПЕРАЦИИ:',
    options: ['проба на альбуминурию', 'проба на гематурию', 'проба Зимницкого', 'проба Мак-Клюра-Олдрича', 'проба Квика'],
    correct: 2
},
{
    question: 'ЦЕЛЬ ВНУТРИВЕННОГО ВВЕДЕНИЯ 10% РАСТВОРА ХЛОРИДА НАТРИЯ В ПОСЛЕОПЕРАЦИОННОМ ПЕРИОДЕ:',
    options: ['предупреждение пневмонии', 'активизация регенерации тканей', 'борьба с парезом кишечника', 'предупреждение нарушения сердечной деятельности', 'ликвидация нарушений мочеиспускания'],
    correct: 2
},
{
    question: 'ПРИЗНАК ПЕРЕХОДА КАТАБОЛИЧЕСКОЙ ФАЗЫ ПОСЛЕОПЕРАЦИОННОГО ПЕРИОДА В АНАБОЛИЧЕСКУЮ:',
    options: ['продолжение болей', 'плохой аппетит', 'нормализация дыхания', 'сохранение субфебрилитета', 'низкий диурез'],
    correct: 2
},
{
    question: 'ОСЛОЖНЕНИЕ, РАЗВИВАЮЩЕЕСЯ НЕ РАНЕЕ 3-8 СУТОК ПОСЛЕ ОПЕРАЦИИ:',
    options: ['асфиксия', 'дыхательная недостаточность', 'нарушение мочеотделения', 'нарушение водно-электролитного баланса', 'тромбофлебиты'],
    correct: 4
},
{
    question: 'ОСЛОЖНЕНИЕ, РАЗВИВАЮЩЕЕСЯ В ПЕРВЫЕ СУТКИ ПОСЛЕ ОПЕРАЦИИ:',
    options: ['кровотечение', 'тромбофлебит', 'нагноение ран', 'пневмония', 'паротит'],
    correct: 0
},
{
    question: 'ОСНОВНАЯ ПРИЧИНА РАННЕГО КРОВОТЕЧЕНИЯ ИЗ ОПЕРАЦИОННОЙ РАНЫ:',
    options: ['расхождение краев раны', 'развитие инфекции', 'соскальзывание лигатуры', 'некроз', 'тромбоз'],
    correct: 2
},
{
    question: 'КРИТЕРИЙ ОКОНЧАНИЯ ПОСЛЕОПЕРАЦИОННОГО ПЕРИОДА:',
    options: ['устранение ранних послеоперационных осложнений', 'выписка из стационара', 'заживление раны', 'снятие швов', 'восстановление трудоспособности'],
    correct: 4
},
{
    question: 'ЦЕЛЬ ПРИМЕНЕНИЯ ГРУЗА, ДАВЯЩЕГО НА РАНУ, В ПОСЛЕОПЕРАЦИОННОМ ПЕРИОДЕ:',
    options: ['предупреждение расхождения краев раны', 'уменьшение болей', 'предупреждение развития инфекции', 'предупреждение тромбозов и эмболий', 'предупреждение кровотечения'],
    correct: 4
},
{
    question: 'НАИБОЛЕЕЧАСТОЕ ОСЛОЖНЕНИЕ ПОСЛЕ ДЛИТЕЛЬНЫХ И ТРАВМАТИЧНЫХ ВМЕШАТЕЛЬСТВ НА ОРГАНАХ БРЮШНОЙ ПОЛОСТИ:',
    options: ['парез желудочно-кишечного тракта', 'перитонит', 'пневмония', 'анурия', 'тромбоэмболия'],
    correct: 0
},
{
    question: 'КОНЦЕНТРАЦИЯ ХЛОРИДА НАТРИЯ ДЛЯ ГИПЕРТОНИЧЕСКИХ КЛИЗМ:',
    options: ['5%', '10%', '15%', '25%', '30%'],
    correct: 1
},
{
    question: 'СПОСОБ ПРОФИЛАКТИКИ ПНЕВМОНИИ В ПОСЛЕОПЕРАЦИОННОМ ПЕРИОДЕ:',
    options: ['назначение антибиотиков', 'применение отхаркивающих средств', 'строгий постельный режим', 'активное поведение и дыхательная гимнастика', 'массаж мышц брюшной стенки'],
    correct: 3
},
{
    question: 'СПОСОБ ПРОФИЛАКТИКИ ТРОМБОЗОВ В ПОСЛЕОПЕРАЦИОННОМ ПЕРИОДЕ:',
    options: ['дыхательная гимнастика', 'строгий постельный режим', 'активное положение, раннее вставание', 'применение комплекса витаминов', 'назначение массажа'],
    correct: 2
},
{
    question: 'МЕТОД ПРЕДУПРЕЖДЕНИЯ НАРУШЕНИЯ МОЧЕИСПУСКАНИЯ В ПОСЛЕОПЕРАЦИОННОМ ПЕРИОДЕ:',
    options: ['применить холод', 'применить тепло', 'применить мочегонные', 'применить уросептики', 'до операции учить больных мочиться лежа'],
    correct: 4
},
{
    question: 'ПРИЗНАК РАЗВИТИЯ ПОЧЕЧНОЙ НЕДОСТАТОЧНОСТИ В ПОСЛЕОПЕРАЦИОННОМ ПЕРИОДЕ:',
    options: ['сухой язык', 'олигурия', 'одышка', 'метеоризм', 'гипертермия'],
    correct: 1
},
{
    question: 'МЕРЫ ПРИ ЗАДЕРЖКЕ МОЧЕИСПУСКАНИЯ ПОСЛЕ ОПЕРАЦИИ:',
    options: ['пузырь со льдом на низ живота', 'назначение мочегонных средств', 'внутривенное введение 5% раствора глюкозы', 'введение прозерина', 'согревание области мочевого пузыря'],
    correct: 4
},
{
    question: 'МЕРЫ ПРИ ЗАДЕРЖКЕ МОЧЕИСПУСКАНИЯ ПОСЛЕ ОПЕРАЦИИ:',
    options: ['соблюдение строгого постельного режима', 'введение спазмолитиков', 'введение диуретиков', 'назначение сердечно-сосудистых средств', 'введение убретида'],
    correct: 1
},
{
    question: 'МЕТОД ПРОФИЛАКТИКИ ПАРОТИТА В ПОСЛЕОПЕРАЦИОННОМ ПЕРИОДЕ:',
    options: ['обильное питье', 'применение антибиотиков', 'ограничение приема жидкости через рот', 'уход за полостью рта, стимуляция слюноотделения', 'ограничение приема пищи'],
    correct: 3
},
{
    question: 'ЦЕЛЬ РЕКОМЕНДАЦИИ ПРИЕМА ЛИМОНА В ПОСЛЕОПЕРАЦИОННОМ ПЕРИОДЕ:',
    options: ['усиление саливации', 'витаминизация', 'поднятие защитных сил', 'улучшение аппетита', 'улучшение заживления'],
    correct: 0
},
{
    question: 'ПОСЛЕОПЕРАЦИОННОЕ ОСЛОЖНЕНИЕ СО СТОРОНЫ КОЖНЫХ ПОКРОВОВ:',
    options: ['кровотечение', 'рожа', 'паротит', 'пролежни', 'экзема'],
    correct: 3
},
{
    question: 'ФАКТОР, СПОСОБСТВУЮЩИЙ РАЗВИТИЮ ПРОЛЕЖНЕЙ:',
    options: ['правильный уход за кожей', 'активное поведение в постели', 'протирание кожи камфорным спиртом', 'подкладные приспособления', 'жесткая постель'],
    correct: 4
},
{
    question: 'ОПРЕДЕЛЕНИЕ ТЕРМИНА «ЭВЕНТРАЦИЯ»:',
    options: ['ущемление в грыжевом мешке', 'профилактика пареза кишечника', 'рассечение стенки желудка', 'вычленение в тазобедренном суставе', 'выпадение внутренностей через рану живота'],
    correct: 4
},
{
    question: 'ДЕЙСТВИЕ ПРИ ЭВЕНТРАЦИИ КИШЕЧНИКА:',
    options: ['наложить асептическую повязку и уложить больного в постель', 'вправить выпавшие внутренности, наложить асептическую повязку', 'наложить повязку и туго перевязать', 'оросить выпавшие органы физиологическим раствором', 'наложить асептическую повязку и взять больного в операционную'],
    correct: 4
},
{
    question: 'СВИЩ, КОТОРЫЙ НАКЛАДЫВАЕТСЯ ДЛЯ ПИТАНИЯ:',
    options: ['цекостома', 'сигмостома', 'гастростома', 'холецистостома', 'пиелостома'],
    correct: 2
},
{
    question: 'ОПЕРАЦИЯ, В ХОДЕ КОТОРОЙ НАИБОЛЕЕ ВЕРОЯТНА ОПАСНОСТЬ ЖИРОВОЙ ЭМБОЛИИ:',
    options: ['удаление липомы плеча', 'остеосинтез стержнем бедренной кости', 'создание филатовского стебля', 'вскрытие панариция', 'удаление эмбола из бедренной артерии'],
    correct: 1
},
{
    question: 'ПРИЧИНА ТИМПАНИЧЕСКОГО ЗВУКА ПРИ ПЕРКУССИИ ГРЫЖЕВОГО ВЫПЯЧИВАНИЯ:',
    options: ['водянка яичка', 'наличие петли кишки в составе грыжи', 'наличие опухоли', 'лимфадените', 'наличие изменений в семенном канатике'],
    correct: 1
},
{
    question: 'ПРОТИВОПОКАЗАНИЕ К ГАСТРОСКОПИИ:',
    options: ['органический стеноз привратника', 'органический стеноз кардии', 'активный туберкулез легких', 'гипертоническая болезнь', 'кахексия'],
    correct: 1
},
{
    question: 'ЭНДОСКОПИЧЕСКОЕ ИССЛЕДОВАНИЕ, В ХОДЕ КОТОРОГО ВИДЕН СЕРОЗНЫЙ ПОКРОВ ОРГАНОВ:',
    options: ['бронхоскопия', 'гастроскопия', 'ректоскопия', 'лапароскопия', 'медиастиноскопия'],
    correct: 3
},
{
    question: 'ВИДЫ ХРОНИЧЕСКОЙ ХИРУРГИЧЕСКОЙ ИНФЕКЦИИ:',
    options: ['гнойная, гнилостная', 'аэробная, анаэробная', 'контагиозная, неконтагиозная', 'экзогенная, эндогенная', 'специфическая, неспецифическая'],
    correct: 4
},
{
    question: 'МИНИМАЛЬНЫЙ ДИАМЕТР ПАПУЛЫ ПРИ ПОЛОЖИТЕЛЬНЙ РЕАКЦИИ МАНТУ:',
    options: ['папула отсутствует', '1 мм', '2 мм', '3-4 мм', '5 мм и более'],
    correct: 4
},
{
    question: 'ТКАНИ, МИНИМАЛЬНО СТРАДАЮЩИЕ ПРИ ТУБЕРКУЛЕЗЕ:',
    options: ['кожа', 'нервы', 'лимфоузлы', 'кости', 'серозные оболочки'],
    correct: 1
},
{
    question: 'МИКРОФЛОРА, НЕ ДАЮЩУЮ РОСТА ПРИ ПОСЕВЕ ГНОЯ ИЗ ТУБЕРКУЛЕЗНОГО АБСЦЕССА НА ОБЫЧНЫЕ СРЕДЫ:',
    options: ['стафилококк', 'стрептококк', 'туберкулезная палочка', 'кишечная палочка', 'пневмококк'],
    correct: 2
},
{
    question: 'ВОЗРАСТНАЯ ГРУППА, ЧАЩЕ ВСЕГО ПОРАЖАЮЩУЮСЯ КОСТНО-СУСТАВНЫМ ТУБЕРКУЛЕЗОМ:',
    options: ['до 15 лет', '16-30 лет', '31-45 лет', '46-60 лет', 'старше 60 лет'],
    correct: 0
},
{
    question: 'ЧАСТОТА ПОРАЖЕНИЯ КОСТЕЙ И СУСТАВОВ ПРИ ТУБЕРКУЛЕЗЕ:',
    options: ['5%', '10%', '20%', '25%', '30%'],
    correct: 1
},
{
    question: 'РАННИЙ СИМПТОМ КОСТНО-СУСТАВНОГО ТУБЕРКУЛЕЗА:',
    options: ['температура', 'нарушение функции', 'припухлость', 'атрофия мышц', 'утолщение кожной складки'],
    correct: 1
},
{
    question: 'ОДИН ИЗ РАННИХ ДИАГНОСТИЧЕСКИХ ПРИЗНАКОВ КОСТНОГО ТУБЕРКУЛЕЗА:',
    options: ['пульсирующие боли', 'выраженная воспалительная реакция', 'высокая температура тела', 'необъяснимое появление выпота в суставе', 'интоксикация, озноб'],
    correct: 3
},
{
    question: 'НАИБОЛЕЕ ЧАСТАЯ ЛОКАЛИЗАЦИЯ ПОРАЖЕНИЯ КОСТЕЙ ПРИ КОСТНО-СУСТАВНОЙ ФОРМЕ ТУБЕРКУЛЕЗА:',
    options: ['череп', 'предплечье и голень', 'бедро', 'тела позвонков', 'таз'],
    correct: 3
},
{
    question: 'КЛИНИЧЕСКИЙ ПРИЗНАК ТУБЕРКУЛЕЗА КОСТЕЙ:',
    options: ['поражение диафиза длинных трубчатых костей', 'частое поражение близлежащих суставов', 'развитие сепсиса', 'отсутствие внешних проявлений', 'отрицательный симптом Александрова'],
    correct: 1
},
{
    question: 'ИССЛЕДОВАНИЕ, ИМЕЮЩЕЕ РЕШАЮЩЕЕ ЗНАЧЕНИЕ В ДИАГНОСТИКЕ КОСТНО-СУСТАВНОГО ТУБЕРКУЛЕЗА:',
    options: ['исследование крови', 'белковые фракции сыворотки', 'исследование аминокислот', 'рентгенография', 'проба Зимницкого'],
    correct: 3
},
{
    question: 'НАИБОЛЕЕ ИНФОРМАТИВНЫЙ МЕТОД ОБСЛЕДОВАНИЯ БОЛЬНЫХ ТУБЕРКУЛЕЗОМ КОСТЕЙ:',
    options: ['УЗИ', 'сканирование', 'ангиография', 'компьютерная томография', 'реовазография'],
    correct: 3
},
{
    question: 'РАННИЙ РЕНТГЕНОЛОГИЧЕСКИЙ ПРИЗНАК ТУБЕРКУЛЕЗА КОСТЕЙ И СУСТАВОВ:',
    options: ['остеосклероз', 'наличие секвестральной коробки', 'плотные костные секвестры', 'секвестры по типу «тающего сахара»', 'выраженный периостит'],
    correct: 3
},
{
    question: 'ЛОКАЛИЗАЦИЯ ПЕРВИЧНОГО ОЧАГА ПРИ КОСТНО-СУСТАВНОМ ТУБЕРКУЛЕЗЕ:',
    options: ['суставы', 'лимфоузлы', 'кости', 'легкие', 'брюшина'],
    correct: 2
},
{
    question: 'ТИПИЧНАЯ ЛОКАЛИЗАЦИЯ ПЕРВИЧНОГО ОЧАГА, ИЗ КОТОРОГО ПРОИСХОДИТ ГЕМАТОГЕННЫЙ ЗАНОС ИНФЕКЦИИ ПРИ КОСТНО-СУСТАВНОЙ ФОРМЕ ТУБЕРКУЛЕЗА:',
    options: ['печень', 'головной мозг', 'легкие', 'сердце', 'гениталии'],
    correct: 2
},
{
    question: 'ТИПИЧНАЯ ЛОКАЛИЗАЦИЯ, С КОТОРОЙ НАЧИНАЕТСЯ ТУБЕРКУЛЕЗНЫЙ ПРОЦЕСС В КОСТИ:',
    options: ['апофиз', 'эпифиз', 'диафиз', 'метафиз', 'полость сустава'],
    correct: 1
},
{
    question: 'СТРУКТУРА, ЧАЩЕ ВСЕГО ПОРАЖАЮЩУЮСЯ ПРИ ТУБЕРКУЛЕЗЕ ДЛИННЫХ ТРУБЧАТЫХ КОСТЕЙ:',
    options: ['костный мозг', 'надкостница', 'спонгиозный суставной конец', 'метафиз', 'диафиз'],
    correct: 2
},
{
    question: 'НАИБОЛЬШАЯ ОПАСНОСТЬ ПРИ ТУБЕРКУЛЕЗЕ КОСТЕЙ:',
    options: ['холодный абсцесс', 'свищ', 'инкапсулирование', 'вовлечение сустава', 'укорочение конечности'],
    correct: 3
},
{
    question: 'НАИБОЛЕЕ ЧАСТАЯ ЛОКАЛИЗАЦИЯ ПОРАЖЕНИЯ СУСТАВОВ ПРИ КОСТНО-СУСТАВНОЙ ФОРМЕ ТУБЕРКУЛЕЗА:',
    options: ['лучезапястные', 'межпозвоночные', 'тазобедренные', 'крестцово-подвздошные', 'голеностопные'],
    correct: 2
},
{
    question: 'ЧАСТОТА ТУБЕРКУЛЕЗНОГО КОКСИТА СРЕДИ ВСЕХ СЛУЧАЕВ КОСТНО-СУСТАВНОГО ТУБЕРКУЛЕЗА:',
    options: ['10%', '15%', '20%', '30%', '40%'],
    correct: 2
},
{
    question: 'ЛЕЧЕБНАЯ ТАКТИКА ПРИ НАТЕЧНОМ АБСЦЕССЕ НА БЕДРЕ НА ФОНЕ ТУБЕРКУЛЕЗНОГО КОКСИТА:',
    options: ['разрез и тампонада полости абсцесса с антисептиками', 'пункция абсцесса, отсасывание гноя и введение в полость абсцесса соответствующего антибиотика', 'согревающий компресс с мазью Вишневского на область абсцесса', 'ультрафиолетовое облучение гнойника', 'рентгенотерапия'],
    correct: 1
},
{
    question: 'КЛИНИЧЕСКИЙ ПРИЗНАК, ХАРАКТЕРНЫЙ ДЛЯ АРТРИТИЧЕСКОЙ СТАДИИ ТУБЕРКУЛЕЗНОГО ГОНИТА:',
    options: ['гиперемия кожи в проекции сустава', 'отсутствие боли в суставе', 'положительный симптом баллотирования надколенника', 'отрицательный симптом баллотирования надколенника', 'частое образование гнойных свищей'],
    correct: 2
},
{
    question: 'САМАЯ ТЯЖЕЛАЯ ПО ТЕЧЕНИЮ ЛОКАЛИЗАЦИЯ ПРОЦЕССА ПРИ КОСТНО-СУСТАВНОМ ТУБЕРКУЛЕЗЕ:',
    options: ['тазобедренный сустав', 'коленный сустав', 'плечевой сустав', 'локтевой сустав', 'позвоночник'],
    correct: 4
},
{
    question: 'ОПРЕДЕЛЕНИЕ ПОНЯТИЯ «СПОНДИЛИТ»:',
    options: ['поражение межпозвоночных дисков', 'поражение дужек позвонков', 'поражение отростков позвонков', 'поражение тел позвонков', 'поражение всего позвоночника'],
    correct: 3
},
{
    question: 'СТРУКТУРА, РАЗРУШАЮЩАЯСЯ ПРИ ПОРАЖЕНИИ ТУБЕРКУЛЕЗНЫМ ПРОЦЕССОМ ПОЗВОНКОВ:',
    options: ['тело', 'дужки', 'поперечные отростки', 'остистые отростки', 'связочный аппарат'],
    correct: 0
},
{
    question: 'ОПРЕДЕЛЕНИЕ ПОНЯТИЯ «НАТЕЧНЫЙ АБСЦЕСС»:',
    options: ['гной в полостях организма', 'гной в области первичного очага', 'гной в межтканевых, межфасциальных пространствах, отдаленных от первичного очага', 'гной в костно-мозговом канале', 'гной под надкостницей'],
    correct: 2
},
{
    question: 'ПАТОЛОГИЯ, ОСЛОЖНЯЮЩАЯСЯ «ХОЛОДНЫЙ АБСЦЕССОМ»:',
    options: ['остеомиелит', 'пандактилит', 'туберкулезный спондилит', 'фурункулез', 'актиномикоз'],
    correct: 2
},
{
    question: 'ЗАБОЛЕВАНИЕ, ДЛЯ КОТОРОГО ХАРАКТЕРЕН «ХОЛОДНЫЙ» АБСЦЕСС:',
    options: ['остеомиелит', 'парапроктит', 'костный туберкулез', 'панкреатит', 'тромбофлебит'],
    correct: 2
},
{
    question: 'ОСНОВНОЕ МЕРОПРИЯТИЕ В ЛЕЧЕНИИ КОСТНО-СУСТАВНОГО ТУБЕРКУЛЕЗА:',
    options: ['витаминотерапия', 'свежий воздух', 'иммобилизация', 'физиотерапия', 'питание'],
    correct: 2
},
{
    question: 'РАДИКАЛЬНАЯ ОПЕРАЦИЮ ПО ПОВОДУ КОСТНО-СУСТАВНОГО ТУБЕРКУЛЕЗА:',
    options: ['артродез', 'остеотомия', 'пункция', 'удаление натечника', 'экономная резекция сустава'],
    correct: 0
},
{
    question: 'НАИБОЛЕЕ РЕДКАЯ ЛОКАЛИЗАЦИЯ ТУБЕРКУЛЕЗНОГО ЛИМФАДЕНИТА:',
    options: ['шея', 'пах', 'бронхи', 'брыжейка', 'подкрыльцовая впадина'],
    correct: 1
},
{
    question: 'ФОРМА ТУБЕРКУЛЕЗНОГО ЛИМФАДЕНИТА:',
    options: ['серозная', 'инфильтративная', 'некротическая', 'гнойная', 'геморрагическая'],
    correct: 1
},
{
    question: 'ХАРАКТЕРНОЕ КЛИНИЧЕСКОЕ ПРОЯВЛЕНИЕ ТУБЕРКУЛЕЗНОГО ЛИМФАДЕНИТА:',
    options: ['плотный инфильтрат с очагами размягчения', 'периаденит', 'отсутствие периаденита', 'субфебрилитет', 'крепитация в очаге поражения'],
    correct: 1
},
{
    question: 'ТИПИЧНАЯ ЛОКАЛИЗАЦИЯ АКТИНОМИКОТИЧЕСКОГО ПРОЦЕССА ПРИ ПОРАЖЕНИИ ЖЕЛУДОЧНО-КИШЕЧНОГО ТРАКТА:',
    options: ['пищевод, желудок', 'тонкая кишка', 'слепая кишка', 'сигмовидная кишка', 'прямая кишка'],
    correct: 2
},
{
    question: 'НАИБОЛЕЕ ЧАСТАЯ ЛОКАЛИЗАЦИЯ АКТИНОМИКОЗНОГО ОЧАГА:',
    options: ['кишечник', 'легкие', 'конечности', 'лицо и шея', 'паренхиматозные органы'],
    correct: 3
},
{
    question: 'ХАРАКТЕРНЫЙ СИМПТОМ АКТИНОМИКОЗА:',
    options: ['увеличенные плотные безболезненные лимфоузлы', 'поверхностное уплотнение кожи', 'множественные свищи и гнойное отделяемое с наличием мелких зерен', 'яркая гиперемия кожи в проекции очага', 'гектическая температура'],
    correct: 2
},
{
    question: 'ОТЛИЧИЕ В ОКРАШЕННОМ ПО ГРАМУ ПРЕПАРАТЕ ГНОЯ РАЗВЕТВЛЕННЫХ НИТЕЙ МИЦЕЛИЯ ПРИ НОКАРДИОЗЕ ОТ АКТИНОМИКОТИЧЕСКИХ:',
    options: ['короче', 'длиннее', 'такие же', 'с петлей на концах', 'в виде крючков на концах'],
    correct: 0
},
{
    question: 'ТИПИЧНОЕ ПОРАЖЕНИЕ ПРИ НОКАРДИОЗЕ:',
    options: ['кожа', 'слизистая рта', 'легкие', 'кишечник', 'печень'],
    correct: 2
},
{
    question: 'ТИПИЧНАЯ ЛОКАЛИЗАЦИЯ ПРОЦЕССА ПРИ СИФИЛИТИЧЕСКОМ ПОРАЖЕНИИ ДЛИННЫХ ТРУБЧАТЫХ КОСТЕЙ:',
    options: ['в эпифизе', 'в метафизе', 'в диафизе', 'в спонгиозном суставном конце', 'в одинаковой мере поражает все участки'],
    correct: 2
},
{
    question: 'ТИПИЧНАЯ ЛОКАЛИЗАЦИЯ ПОРАЖЕНИЯ СУСТАВОВ ПРИ СИФИЛИСЕ:',
    options: ['коленные, голеностопные', 'межфаланговые', 'межпозвонковые', 'плечевые, тазобедренные', 'височно-нижнечелюстные'],
    correct: 0
},
{
    question: 'ЛОКАЛИЗАЦИЯ ПОРАЖЕНИЯ КОСТЕЙ ПРИ СИФИЛИСЕ:',
    options: ['только надкостница', 'только кость', 'только надкостница и кость', 'только костный мозг', 'все части кости'],
    correct: 4
},
{
    question: 'ПРОДОЛЖИТЕЛЬНОСТЬ ИНКУБАЦИОННОГО ПЕРИОДА ПРИ ЛЕПРЕ:',
    options: ['до 1 года', 'до 2 лет', 'до 3 лет', 'до 5 лет', 'свыше 6 лет'],
    correct: 4
},
{
    question: 'ПАТОЛОГИЯ, ПО ВНЕШНЕМУ ВИДУ НАПОМИНАЮЩУЮ СИБИРЕЯЗВЕННОЕ ВОСПАЛЕНИЕ:',
    options: ['лимфангит', 'лимфаденит', 'абсцесс', 'флегмона', 'карбункул'],
    correct: 4
},
{
    question: 'ПРИЗНАК, ОТЛИЧАЮЩИЙ КОЖНУЮ ФОРМУ СИБИРСКОЙ ЯЗВЫ ОТ КАРБУНКУЛА:',
    options: ['наличие воспалительного инфильтрата', 'регионарный лимфаденит', 'болезненность при пальпации', 'отсутствие отделяемого', 'обильное отделение серозной или кровянистой жидкости из-под струпа'],
    correct: 4
},
{
    question: 'МЕСТНОЕ ЛЕЧЕНИЕ ПРИ СИБИРЕЯЗВЕННОМ КАРБУНКУЛЕ:',
    options: ['рассечение с некрэктомией', 'мазевые повязки', 'удаление струпа', 'лазеркоагуляция струпа', 'асептическая повязка'],
    correct: 4
},
{
    question: 'ОПТИМАЛЬНЫЕ УСЛОВИЯ ДЛЯ РАЗВИТИЯ ГАЗОВОЙ ГАНГРЕНЫ:',
    options: ['закрытые переломы', 'открытые переломы, глубокие ранения', 'ожоги II-IV степени', 'отморожения II-IV степени', 'укусы насекомых'],
    correct: 1
},
{
    question: 'СРОКИ ИНКУБАЦИОННОГО ПЕРИОДА ПРИ АНАЭРОБНОЙ ИНФЕКЦИИ:',
    options: ['до 7 суток', '7-14 суток', '14-21 сутки', '21-24 сутки', 'более 24 суток'],
    correct: 0
},
{
    question: 'НАЧАЛЬНЫЙ ПРИЗНАК АНАЭРОБНОЙ ИНФЕКЦИИ:',
    options: ['распирающие боли в ране', 'бурые пятна на коже', 'появление на коже пузырей с геморрагическим содержимым', 'выпирающие из раны мышцы серого цвета', 'некроз всех тканей'],
    correct: 0
},
{
    question: 'Ранний характерный симптом анаэробной инфекции:',
    options: ['появление лихорадки', 'желтушная окраска кожи и склер', '«ножницы» между частотой пульса (тахикардия) и температурой', 'частое поверхностное дыхание', 'олигурия'],
    correct: 2
},
{
    question: 'Достоверный признак анаэробной инфекции:',
    options: ['отек краев раны', 'выбухание мышц', 'крепитация, подкожная эмфизема', 'появление пузырей на коже', 'изменение окраски кожи'],
    correct: 2
},
{
    question: 'Характерные местные признаки газовой гангрены:',
    options: ['воспалительная реакция, некроз, отек, интоксикация', 'крепитация тканей, отек, некроз', 'отек, лимфангит', 'слоновость', 'лейкопения, бактериемия, субфасциальная флегмона'],
    correct: 1
},
{
    question: 'Характерные изменения в ране при анаэробной инфекции:',
    options: ['отек, гиперемия, гнойное отделяемое', 'отек, красные пятна и полосы на коже', 'зловонное отделяемое из раны, бледность кожи', 'эмфизема, быстрое нарастание отека', 'тянущие боли в ране, отек, подергивание мышц'],
    correct: 3
},
{
    question: 'Изменения тканей, окружающих рану при анаэробной инфекции:',
    options: ['мумификация', 'яркая гиперемия', 'бледность', 'умеренный отек', 'прогрессивное нарастание отека'],
    correct: 4
},
{
    question: 'Характер изменения конечностей при анаэробной гангрене:',
    options: ['цианоз конечности с крепитацией газа под кожей', 'равномерный отек и гиперемия всей конечности', 'черный цвет кожи дистальных отделов конечности', 'яркая сыпь на пораженной конечности', 'бледность кожи'],
    correct: 0
},
{
    question: 'Поведение больного при анаэробной гангрене:',
    options: ['сидя с опущенной вниз пораженной конечностью', 'лежа на спине с приподнятой конечностью', 'беспокойное поведение больного, бред', 'лежа на правом боку с приведенными к животу коленями', 'сгибательная контрактура в тазобедренном суставе'],
    correct: 2
},
{
    question: 'Хирургическая инфекция, для которой характерны симптомы «давящей повязки» и «лигатуры» по Мельникову:',
    options: ['столбняк', 'сепсис', 'флегмона', 'газовая гангрена', 'абсцесс'],
    correct: 3
},
{
    question: 'Хирургическая инфекция, для которой характерно быстрое нарастание отека, крепитация и мышцы вида «вареного мяса»:',
    options: ['тромбофлебит', 'рожа', 'столбняк', 'газовая гангрена', 'парапроктит'],
    correct: 3
},
{
    question: 'Метод исследования, имеющий большее практическое значение в диагностике газовой гангрены:',
    options: ['бактериоскопия мазков-отпечатков', 'посев отделяемого на стандартные среды', 'посев крови на стандартные среды', 'посев отделяемого на среды с компонентами крови', 'посев крови на среды с компонентами крови'],
    correct: 0
},
{
    question: 'Клинические формы газовой гангрены:',
    options: ['острая, молниеносная', 'острая, подострая', 'острая, хроническая', 'хроническая, рецидивирующая', 'рецидивная, вялотекущая'],
    correct: 0
},
{
    question: 'Патологоанатомические формы газовой гангрены:',
    options: ['эритематозная, буллезная, флегмонозная', 'метастатическая, септическая', 'септическая, септикопиемическая', 'эмфизематозная, некротическая, отечная', 'катаральная, септическая, тканерасплавляющая'],
    correct: 3
},
{
    question: 'Анатомическая классификация газовой гангрены:',
    options: ['эпифасциальная, субфасциальная', 'внутрисуставная', 'внутрикостная', 'эпидуральная, субдуральная', 'кожная, подкожная, мышечная'],
    correct: 0
},
{
    question: 'Характер отделяемого при газовой гангрене:',
    options: ['экссудат светло-желтого или грязно-бурого цвета', 'гной желтого цвета', 'гной белого цвета', 'прозрачное отделяемое', 'отделяемое с колибациллярным запахом'],
    correct: 0
},
{
    question: 'Трактовка появления в ране густого гноя при газовой гангрене:',
    options: ['прогрессирование процесса', 'стихание процесса', 'присоединение вторичной бактериальной аэробной флоры', 'развитие сепсиса', 'гиперергическая иммунная реакция'],
    correct: 2
},
{
    question: 'Неспецифическая профилактика анаэробной инфекции:',
    options: ['первичная хирургическая обработка раны', 'массивная антибиотикотерапия', 'введение противогангренозной сыворотки', 'обкалывание раны антибиотиками', 'определение чувствительности возбудителя к антибиотикам'],
    correct: 0
},
{
    question: 'Раствор, промывание которым раны можно отнести к неспецифической профилактике анаэробной инфекции:',
    options: ['фурациллин', 'хлоргексидин', 'димексид', '0,5 % раствором нашатырного спирта', '3% раствор перекиси водорода'],
    correct: 4
},
{
    question: 'Показание для введения противогангренозной сыворотки:',
    options: ['открытый перелом костей голени', 'обширные повреждения мягких тканей', 'костный панариций', 'флегмона ягодичной области', 'подкожный парапроктит'],
    correct: 1
},
{
    question: 'Профилактическая доза поливалентной противогангренозной сыворотки:',
    options: ['3000 МЕ', '10 000 МЕ', '30 000 МЕ', '150 000 МЕ', '300 000 МЕ'],
    correct: 2
},
{
    question: 'Минимальная доза противогангренозной сыворотки при лечении анаэробной инфекции:',
    options: ['30 000 МЕ', '90 000 МЕ', '150 000 МЕ', '300 000 МЕ', '600 000 МЕ'],
    correct: 2
},
{
    question: 'Лечебная доза сыворотки (МЕ) одного возбудителя, которую необходимо ввести больному с газовой гангреной:',
    options: ['5000', '10000', '20000', '30000', '50000'],
    correct: 4
},
{
    question: 'Заболевание, для лечения которого применяют лампасные разрезы:',
    options: ['костно-суставной туберкулез', 'фурункулез', 'анаэробная инфекция', 'остеомиелит', 'столбняк'],
    correct: 2
},
{
    question: 'Характер операции при анаэробной гангрене:',
    options: ['металлоостеосинтез', 'секвестрэктомия', 'некрэктомия', 'ампутация на уровне средней трети бедра по Пирогову', '«гильотинная» ампутация'],
    correct: 4
},
{
    question: 'Особенности обработки культи при анаэробной гангрене:',
    options: ['глухое ушивание культи', 'ушивание культи до дренажей', 'тампонада культи салфетками с мазью Вишневского', 'культя не ушивается, ткани ее широко рассекаются на всю глубину', 'на культю накладываются редкие направляющие швы'],
    correct: 3
},
{
    question: 'Характерные клинические признаки неклостридиальной инфекции мягких тканей:',
    options: ['отек, мраморный рисунок кожных покровов, газообразование', 'гиперемия кожных покровов с четкими границами', 'газообразование в тканях', 'абсцедирование с гнойно-геморрагическим зловонным отделяемым', 'анемия, лейкоцитоз, подергивание мышц в области воспаления'],
    correct: 3
},
{
    question: 'Путь проникновения возбудителя столбняка:',
    options: ['поврежденная серозная оболочка кишки', 'поврежденная кожа или слизистые', 'верхние дыхательные пути', 'восходящая инфекция мочевыводящих путей', 'отогенная инфекция'],
    correct: 1
},
{
    question: 'Фактор риска возникновения столбняка:',
    options: ['случайные раны, загрязненные землей', 'загрязненные одеждой', 'роды', 'аборты', 'анаэробные условия в ране'],
    correct: 0
},
{
    question: 'Экзотоксин, играющий ведущую роль в патогенезе столбняка:',
    options: ['стрептокиназа', 'тетаногемолизин', 'гиалуронидаза', 'лейкоцидин', 'тетаноспазмин'],
    correct: 4
},
{
    question: 'Продолжительность инкубационного периода при столбняке:',
    options: ['1---3 дня', '4---14 дней', '15---20 дней', '21---30 дней', '31---40 дней'],
    correct: 1
},
{
    question: 'Ранние симптомы столбняка:',
    options: ['быстро прогрессирующий отек', 'сардоническая улыбка, опистотонус', 'брадикардия, понижение температуры тела, сухость кожных покровов', 'подергивание мышц в области раны, гипертермия', 'потеря сознания, паралич'],
    correct: 3
},
{
    question: 'Явный признак столбняка:',
    options: ['бред', 'декомпенсация сердечно-сосудистой системы', 'анемия', 'сардоническая улыбка', 'циклически повторяющиеся приступы лихорадки'],
    correct: 3
},
{
    question: 'Определение понятия «сардоническая улыбка»:',
    options: ['расслабление мимической мускулатуры', 'судорожное сокращение мимических мышц', 'судорожное сокращение жевательных мышц', 'судороги всего тела', 'расслабление жевательных мышц'],
    correct: 1
},
{
    question: 'Определение понятия «тризм»:',
    options: ['расслабление мимической мускулатуры', 'судорожное сокращение мимических мышц', 'судорожное сокращение жевательных мышц', 'судороги всего тела', 'расслабление жевательных мышц'],
    correct: 2
},
{
    question: 'Определение понятия «опистотонус»:',
    options: ['расслабление мимической мускулатуры', 'судорожное сокращение мимических мышц', 'судорожное сокращение жевательных мышц', 'судороги всего тела', 'расслабление жевательных мышц'],
    correct: 3
},
{
    question: 'Неспецифическая профилактика столбняка:',
    options: ['наложение швов на рану', 'гемосорбция', 'первичная хирургическая обработка раны', 'баротерапия', 'противошоковая терапия'],
    correct: 2
},
{
    question: 'Показание для экстренной профилактики столбняка:',
    options: ['ожоги и отморожения I степени', 'закрытый перелом, разрыв мышц и сухожилий', 'операция на толстой кишке', 'фурункул лица', 'операция на мышцах'],
    correct: 2
},
{
    question: 'Специфическая активно-пассивная профилактика столбняка:',
    options: ['1 мл столбнячного анатоксина и антибиотиков', '1 мл столбнячного анатоксина и миорелаксантов', '3000 АЕ противостолбнячной сыворотки и миорелаксантов', '1 мл столбнячного анатоксина, 3000 АЕ противостолбнячной сыворотки', '3000 АЕ противостолбнячной сыворотки и антибиотиков'],
    correct: 3
},
{
    question: 'Профилактическая доза столбнячного анатоксина (мл), вводимая ранее привитому больному:',
    options: ['0,5', '1,0', '1,5', '2,0', 'зависит от масштаба повреждения'],
    correct: 0
},
{
    question: 'Профилактическая доза столбнячного анатоксина (мл), вводимая ранее не привитому больному:',
    options: ['0,5', '1,0', '1,5', '2,0', 'зависит от масштаба повреждения'],
    correct: 1
},
{
    question: 'Доза противостолбнячной сыворотки для экстренной профилактики столбняка (ME):',
    options: ['1000', '2000', '3000', '5000', '10000'],
    correct: 2
},
{
    question: 'Температура противостолбнячной сыворотки, при которой она должна вводиться больному:',
    options: ['5 -- 8°С', '10 -- 15°С', '20 -- 24°С', '25 -- 30°С', '36-37°С'],
    correct: 4
},
{
    question: 'Общекурсовая лечебная доза противостолбнячной сыворотки для взрослого (ME):',
    options: ['3000 -- 5000', '5000 -- 10000', '10000 -- 20000', '200000-350000', '350000-450000'],
    correct: 3
},
{
    question: 'Однократная лечебная доза противостолбнячной сыворотки для взрослого (ME):',
    options: ['50000', '100000', '150000', '200000', '250000'],
    correct: 1
},
{
    question: 'Количество дней, в течение которых длится заболевание (до смерти) при острой форме генерализованного столбняка:',
    options: ['2 -- 3', '4 -- 5', '6 -- 7', '8 -- 9', '10 -- 12'],
    correct: 1
},
{
    question: 'Количество дней, в течение которых длится заболевание (до смерти) при молниеносной форме столбняка:',
    options: ['1 -- 2', '3 -- 4', '5 -- 6', '7 -- 8', '9 -- 10'],
    correct: 0
},
{
    question: 'Лечебное мероприятие при столбняке:',
    options: ['иммобилизация конечностей', 'коррекция водно-солевого обмена', 'борьба с болевым синдромом', 'противошоковая терапия', 'купирование судорожного синдрома'],
    correct: 4
},
{
    question: 'Средство, вводимое больным столбняком для нейтрализации токсинов, поступивших в кровь:',
    options: ['гормональные препараты', 'лечебные дозы противостолбнячной сыворотки', 'противогангренозная сыворотка', 'цельная кровь', 'внутривенно щелочные растворы'],
    correct: 1
},
{
    question: 'Суточная лечебная доза противостолбнячной сыворотки при внутривенном введении:',
    options: ['50000- 100 000 АЕ', '100 000 --- 150 000 АЕ', '150 000---200 000 АЕ', '200 000 --- 250 000 АЕ', '250 000 --- 300 000 АЕ'],
    correct: 1
},
{
    question: 'Причина смерти больных столбняком:',
    options: ['асфиксия', 'инсульт', 'тромбоэмболия', 'инфаркт миокарда', 'сепсис'],
    correct: 0
},
{
    question: 'Характер внешних проявлений общих судорог при столбняке:',
    options: ['сардоническая улыбка', 'тризм жевательной мускулатуры', 'опистотонус', 'дисфагия', 'ригидность затылочных мышц'],
    correct: 2
},
{
    question: 'Основное направление в лечении столбняка:',
    options: ['всякое лечение бесполезно', 'введение больших доз противостолбнячной сыворотки', 'лечение спазмолитиками', 'лечение антибиотиками', 'лечение многократным введением анатоксина'],
    correct: 1
},
{
    question: 'Заболевание, признаком которого является подергивание мышц вокруг раны:',
    options: ['газовая гангрена', 'столбняк', 'сепсис', 'туберкулез', 'дифтерия'],
    correct: 1
},
{
    question: 'Хирургическая инфекция, при которой показана гипербарическая оксигенация:',
    options: ['столбняк', 'газовая гангрена', 'рожа', 'туберкулез', 'сепсис'],
    correct: 1
},
{
  question: 'СОВРЕМЕННАЯ ТЕОРИЯ СЕПСИСА:',
  options: ['бактериологическая', 'токсическая', 'аллергическая', 'нейротрофическая', 'цитокиновая'],
  correct: 4
},
{
  question: 'ФАКТОР, СПОСОБСТВУЮЩИЙ РАЗВИТИЮ СЕПСИСА:',
  options: ['сахарный диабет', 'гипертоническая болезнь', 'акромегалия', 'бронхиальная астма', 'кардиосклероз'],
  correct: 0
},
{
  question: 'СРОКИ РАЗВИТИЯ РАННЕГО СЕПСИСА:',
  options: ['10-14 дней', '18-21 день', '25-28 дней', '5 недель', '1,5-2 месяцев'],
  correct: 0
},
{
  question: 'НАИБОЛЕЕ ЧАСТЫЙ ВОЗБУДИТЕЛЬ СЕПСИСА:',
  options: ['фузобактерии', 'стафилококк', 'пневмококк', 'гонококк', 'протей'],
  correct: 1
},
{
  question: 'ВОЗБУДИТЕЛЬ СЕПСИСА, ЧАЩЕ ДРУГИХ ДАЮЩИЙ МЕТАСТАЗЫ:',
  options: ['стрептококк', 'стафилококк', 'пневмококк', 'гонококк', 'протей'],
  correct: 1
},
{
  question: 'ВОЗБУДИТЕЛЬ СЕПСИСА, ЧАЩЕ ДРУГИХ ДАЮЩИЙ ПОРАЖЕНИЕ КЛАПАНОВ СЕРДЦА:',
  options: ['стрептококк', 'стафилококк', 'пневмококк', 'гонококк', 'протей'],
  correct: 0
},
{
  question: 'КРИТЕРИЙ СЕПТИКОПИЕМИИ:',
  options: ['бактериемия', 'снижение иммунологической реактивности организма', 'гнойно-резорбтивная лихорадка', 'токсемия', 'наличие метастатических гнойников'],
  correct: 4
},
{
  question: 'ХАРАКТЕРНАЯ ЧЕРТА СЕПТИКОПИЕМИИ:',
  options: ['общая слабость, истощение организма', 'метастазирование гнойных очагов в различные органы и ткани', 'резкая болезненность и бурное воспаление поверхностных гнойных метастазов', 'гектическая температура', 'относительное стихание процесса к концу образования гнойных метастазов'],
  correct: 1
},
{
  question: 'ПРИЗНАК, НА ОСНОВАНИИ КОТОРОГО ВЫСТАВЛЯЕТСЯ ДИАГНОЗ КРИПТОГЕННЫЙ СЕПСИС:',
  options: ['особо тяжелое течение сепсиса', 'наличие септического шока', 'толерантность к антибиотикам', 'входные ворота инфекционного агента не установлены', 'наличие менингеального синдрома на фоне сепсиса'],
  correct: 3
},
{
  question: 'ПОСТОЯННЫЙ СИМПТОМ СЕПСИСА:',
  options: ['наличие гнойных метастазов', 'высокая температура с ознобом', 'бактериемия', 'желтушность кожи и склер', 'олигурия'],
  correct: 1
},
{
  question: 'ПОСТОЯННЫЙ СИМПТОМ СЕПСИСА:',
  options: ['брадикардия', 'гипертония', 'анурия', 'гипертермия', 'лимфоцитоз'],
  correct: 3
},
{
  question: 'ВНЕШНИЙ ВИД РАНЫ ПРИ СЕПСИСЕ:',
  options: ['обильное гнойное отделяемое', 'выраженная инфильтрация тканей', 'яркая гиперемия кожи вокруг раны', 'ткани раны грязно-серого цвета', 'крепитация тканей на большом протяжении'],
  correct: 3
},
{
  question: 'ХАРАКТЕР ИЗМЕНЕНИЙ В ПЕРВИЧНОМ ОЧАГЕ ПРИ СЕПСИСЕ:',
  options: ['розовые грануляции и краевая эпителизация', 'обильное гнойное отделяемое', 'повышенная кровоточивость', 'вялые тусклые грануляции', 'гипергрануляции'],
  correct: 3
},
{
  question: 'ПРОЯВЛЕНИЕ ССВР:',
  options: ['олигурия', 'желтушность кожных покровов', 'отеки на ногах', 'полисерозит', 'лейкоцитоз более 12.109/л'],
  correct: 4
},
{
  question: 'ПРИЗНАК ТЯЖЕЛОГО СЕПСИСА:',
  options: ['лейкоцитоз более 12.109/л', 'наличие одной из форм органно-системной недостаточности на фоне ССВР', 'температура тела выше 380С', 'частота дыханий более 20 в 1 минуту', 'тахикардия более 90 в 1 минуту'],
  correct: 1
},
{
  question: 'КАРТИНА КРАСНОЙ КРОВИ ПРИ СЕПСИСЕ:',
  options: ['изменения отсутствуют', 'умеренно выраженная анемия', 'пернициозная анемия', 'выраженная железодефицитная анемия', 'появление бластных форм'],
  correct: 1
},
{
  question: 'КАРТИНА БЕЛОЙ КРОВИ ПРИ СЕПСИСЕ:',
  options: ['умеренно выраженный лейкоцитоз', 'изменения отсутствуют', 'панмиелофтиз', 'лейкемоидная реакция', 'гиперлейкоцитоз с появлением юных форм'],
  correct: 4
},
{
  question: 'ЛИМФОЦИТАРНАЯ РЕАКЦИЯ ПРИ СЕПСИСЕ В ПЕРВЫЕ 24 ЧАСА:',
  options: ['отсутствует', 'лимфоцитоз', 'снижение содержания Т-лимфоцитов на 30%', 'снижение содержания В-лимфоцитов на 30%', 'снижение содержания всех форм лимфоцитов на 50%'],
  correct: 2
},
{
  question: 'ТРОМБОЦИТАРНАЯ РЕАКЦИЯ ПРИ СЕПСИСЕ В ПЕРВЫЕ 24 ЧАСА:',
  options: ['тромбоцитоз', 'нормоцитоз', 'уменьшение количества тромбоцитов на 10%', 'уменьшение количества тромбоцитов на 30%', 'уменьшение количества тромбоцитов на 50%'],
  correct: 3
},
{
  question: 'КАРТИНА МОЧИ ПРИ СЕПСИСЕ:',
  options: ['макрогематурия', 'пиурия', 'изменения отсутствуют', 'протеинурия и цилиндрурия', 'оксалатурия'],
  correct: 3
},
{
  question: 'СОСТОЯНИЕ ПАРЕНХИМАТОЗНЫХ ОРГАНОВ ПРИ СЕПСИСЕ:',
  options: ['органы уменьшаются в размерах', 'органы увеличиваются в размерах', 'изменения, как правило, отсутствуют', 'локальное увеличение одной из долей печени', 'цирротические изменения'],
  correct: 1
},
{
  question: 'ДЛИТЕЛЬНОСТЬ ТЕЧЕНИЯ МОЛНИЕНОСНОГО СЕПСИСА:',
  options: ['менее 12 часов', '12-24 часа', '1-2 суток', '3-4 суток', '5-7 суток'],
  correct: 4
},
{
  question: 'ДЛИТЕЛЬНОСТЬ ТЕЧЕНИЯ ОСТРОГО СЕПСИСА:',
  options: ['3-4 суток', '5-7 суток', '7-14 суток', '2-4 недели', '1,5 месяца'],
  correct: 3
},
{
  question: 'ДЛИТЕЛЬНОСТЬ ТЕЧЕНИЯ ПОДОСТРОГО СЕПСИСА:',
  options: ['7-14 суток', '6-12 недель', '2-4 недели', '1,5-2 года', '1,5 месяца'],
  correct: 1
},
{
  question: 'СРЕДА, БАКТЕРИОЛОГИЧЕСКОЕ ИССЛЕДОВАНИЕ КОТОРОЙ ОПРЕДЕЛЯЕТ РАЦИОНАЛЬНУЮ АНТИБАКТЕРИАЛЬНУЮ ТЕРАПИЮ ПРИ СЕПСИСЕ:',
  options: ['содержимое первичного очага', 'кровь', 'моча', 'гной из метастатических гнойников', 'мокрота'],
  correct: 1
},
{
  question: 'ПРАВИЛО ЗАБОРА КРОВИ НА БАКТЕРИАЛЬНЫЙ ПОСЕВ ПРИ СЕПСИСЕ:',
  options: ['при нормальной температуре тела больного', 'до назначения антибиотиков', 'сразу же после спада температуры', 'через 1 час после отмены антибиотиков', 'только при появлении гнойных метастазов'],
  correct: 1
},
{
  question: 'ОПТИМАЛЬНЫЙ РЕЖИМ ЗАБОРА КРОВИ ДЛЯ БАКТЕРИОЛОГИЧЕСКОГО ИССЛЕДОВАНИЯ ПРИ СЕПСИСЕ:',
  options: ['однократный забор на высоте лихорадки', 'шестикратный в течение суток', 'четырехкратный в течение часа', 'трехкратный с интервалом 30 минут', 'двукратный до и после эпизода лихорадки'],
  correct: 3
},
{
  question: 'СОСУД, ИЗ КОТОРОГО НЕОБХОДИМО ЗАБИРАТЬ КРОВЬ ДЛЯ БАКТЕРИОЛОГИЧЕСКОГО ИССЛЕДОВАНИЯ ПРИ СЕПСИСЕ:',
  options: ['только из периферической вены', 'из подключичной вены', 'из артерии', 'из бедренной вены', 'из пупочной вены'],
  correct: 0
},
{
  question: 'УСЛОВИЕ, СТАВЯЩЕЕ ПОД СОМНЕНИЕ РЕЗУЛЬТАТ БАКТЕРИОЛОГИЧЕСКОГО ИССЛЕДОВАНИЯ КРОВИ ПРИ СЕПСИСЕ:',
  options: ['молниеносный сепсис', 'наличие гнойных метастазов', 'проводимая антибактериальная терапия', 'спленомегалия', 'наличие желтухи'],
  correct: 2
},
{
  question: 'ВАЖНЫЙ ЭЛЕМЕНТ ЛЕЧЕНИЯ СЕПСИСА:',
  options: ['массаж', 'антибиотикотерапия', 'лечебная физкультура', 'физиотерапевтические процедуры', 'витаминотерапия'],
  correct: 1
},
{
  question: 'ПОКАЗАНИЕ К АНТИБАКТЕРИАЛЬНОЙ ТЕРАПИИ ПРИ СЕПСИСЕ:',
  options: ['положительный результат посева крови', 'получение антибиотикограммы', 'обнаружение первичного очага или метастатических гнойников', 'момент установления диагноза', 'неадекватное вскрытие первичного очага'],
  correct: 3
},
{
  question: 'ПРИНЦИПЫ РАЦИОНАЛЬНОЙ АНТИБИОТИКОТЕРАПИИ ПРИ СЕПСИСЕ:',
  options: ['препараты пенициллинового ряда', 'препараты широкого спектра', 'применение группы препаратов, независимо от их принадлежности', 'препараты группы цефалоспоринов', 'комбинация препаратов с учетом чувствительности флоры и совместимости препаратов между собой'],
  correct: 4
},
{
  question: 'НАИБОЛЕЕ РАЦИОНАЛЬНЫЙ ПУТЬ ВВЕДЕНИЯ АНТИБИОТИКОВ ПРИ СЕПСИСЕ:',
  options: ['пероральный', 'внутримышечный', 'внутривенный', 'внутрикостный', 'эндолимфатический'],
  correct: 2
},
{
  question: 'АНТИБАКТЕРИАЛЬНЫЙ ПРЕПАРАТ, ПОКАЗАННЫЙ ПРИ СТАФИЛОКОККОВОМ СЕПСИСЕ:',
  options: ['природные пенициллины', 'цефалоспорины и полусинтетические пенициллины', 'нитрофураны и макролиды', 'полусинтетические пенициллины', 'макролиды'],
  correct: 1
},
{
  question: 'ОБОСНОВАНИЕ НЕЦЕЛЕСООБРАЗНОСТИ ТЕРАПИИ СТАФИЛОКОККОВОГО СЕПСИСА БЕНЗИЛПЕНИЦИЛЛИНОМ:',
  options: ['быстрая элиминация препарата из организма', 'изменение свойств возбудителя в процессе лечения', 'преобладание пенициллиназопродуцирующих штаммов стафилококка', 'высокая токсичность препарата', 'возможность развития эндотоксического шока'],
  correct: 2
},
{
  question: 'ИММУНОСТИМУЛИРУЮЩАЯ ТЕРАПИЯ ПРИ СЕПСИСЕ:',
  options: ['методика форсированного диуреза', 'гемотрансфузия', 'пентаглобин', 'введение декстранов', 'глюкозо-инсулиновая смесь'],
  correct: 2
},
{
  question: 'ПУТЬ ВВЕДЕНИЯ АНТИСТАФИЛОКОККОВОГО БАКТЕРИОФАГА ПРИ ЛЕЧЕНИИ СТАФИЛОКОККОВОГО СЕПСИСА:',
  options: ['внутривенно', 'ректально', 'внутримышечно', 'местно в рану', 'внутриартериально'],
  correct: 3
},
{
  question: 'ДЕТОКСИКАЦИОННАЯ ТЕРАПИЯ ПРИ СЕПСИСЕ:',
  options: ['форсированный диурез', 'гемотрансфузия', 'введение макромолекулярных декстранов', 'иммуноглобулины', 'глюкозо-инсулиновая смесь'],
  correct: 0
},
{
  question: 'АППАРАТНЫЕ МЕТОДЫ ДЕТОКСИКАЦИИ ПРИ СЕПСИСЕ:',
  options: ['гемодиализ', 'ГБО-терапия', 'гемосорбция', 'обменное переливание крови', 'искусственная вентиляция легких'],
  correct: 2
},
{
  question: 'ВЕДУЩИЙ ЭЛЕМЕНТ В ЛЕЧЕНИИ СЕПСИСА:',
  options: ['строгий постельный режим', 'тщательный сбор анамнеза', 'лечение сопутствующего заболевания', 'ликвидация первичного очага', 'выявление наследственного фактора'],
  correct: 3
},
{
  question: 'ТАКТИКА В ОТНОШЕНИИ ПЕРВИЧНОГО ОЧАГА ПРИ СЕПСИСЕ:',
  options: ['вскрытие гнойника только при неэффективности консервативных мероприятий', 'пункционное лечение', 'вскрытие и дренирование гнойника из минимального разреза', 'широкое вскрытие гнойника с иссечением гнойно-некротических тканей, ведение раны открытым способом', 'отказ от местного лечения первичного очага'],
  correct: 3
},
{
  question: 'ОПЕРАТИВНОЕ ЛЕЧЕНИЕ ПРИ СЕПСИСЕ:',
  options: ['санация только входных ворот инфекции', 'операция абсолютно противопоказана', 'спленэктомия', 'санация всех гнойных очагов', 'операции на лимфатическом аппарате'],
  correct: 3
},
{
  question: 'СРЕДСТВО, ПРИМЕНЯЕМОЕ ПРИ ПОЯВЛЕНИИ ПРИЗНАКОВ КРОВОТОЧИВОСТИ (ГЕМОРРАГИЧЕСКОГО ДИАТЕЗА) ПРИ СЕПСИСЕ:',
  options: ['большие дозы аскорбиновой кислоты', 'гордокс и ε-аминокапроновая кислота', 'фибринолизин', 'аспирин', 'гепарин'],
  correct: 1
},
{
  question: 'НАИБОЛЕЕ РАЦИОНАЛЬНАЯ ФИЗИОТЕРАПИЯ ПРИ СЕПСИСЕ:',
  options: ['УВЧ', 'рентгенотерапия', 'УФО', 'внутрисосудистое лазерное облучение крови (ВЛОК)', 'лазерное облучение проекции печени'],
  correct: 3
},
{
  question: 'ПАРАЗИТАРНОЕ ЗАБОЛЕВАНИЕ, ТРЕБУЮЩЕЕ ХИРУРГИЧЕСКОГО ЛЕЧЕНИЯ:',
  options: ['аскаридоз', 'лямблиоз', 'актиномикоз', 'цистицеркоз', 'острицы'],
  correct: 0
},
{
  question: 'ПАРАЗИТАРНОЕ ЗАБОЛЕВАНИЕ, ТРЕБУЮЩЕЕ ХИРУРГИЧЕСКОГО ЛЕЧЕНИЯ:',
  options: ['трихинеллез', 'острицы', 'актиномикоз', 'альвеококкоз', 'цистицеркоз'],
  correct: 3
},
{
  question: 'ПАРАЗИТАРНОЕ ЗАБОЛЕВАНИЕ, ТРЕБУЮЩЕЕ ХИРУРГИЧЕСКОГО ЛЕЧЕНИЯ:',
  options: ['актиномикоз', 'острицы', 'эхинококкоз', 'цистицеркоз', 'лямблиоз'],
  correct: 2
},
{
  question: 'ПАРАЗИТАРНОЕ ЗАБОЛЕВАНИЕ, ЧАЩЕ ДРУГИХ ТРЕБУЮЩЕЕ ХИРУРГИЧЕСКОГО ВМЕШАТЕЛЬСТВА:',
  options: ['аскаридоз', 'описторхоз', 'эхинококкоз', 'ришта', 'малярия'],
  correct: 2
},
{
  question: 'ПАРАЗИТАРНОЕ ЗАБОЛЕВАНИЕ, ТРЕБУЮЩЕЕ ХИРУРГИЧЕСКОГО ЛЕЧЕНИЯ:',
  options: ['цистицеркоз', 'лямблиоз', 'сап', 'шистосоматоз', 'актиномикоз'],
  correct: 3
},
{
  question: 'ВОЗМОЖНЫЙ ПЕРВИЧНЫЙ ХОЗЯИН ЭХИНОКОККА:',
  options: ['человек, обезьяна', 'свинья, овца', 'корова, олень', 'лошадь, верблюд', 'лисица, собака'],
  correct: 4
},
{
  question: 'ПУТЬ ЗАРАЖЕНИЯ ЧЕЛОВЕКА ЭХИНОКОККОМ:',
  options: ['употребление копченого мяса и рыбы', 'употребление сырых яиц и рыбы', 'проглатывание яиц глистов (грязные руки)', 'выделка меха', 'употребление сырой воды'],
  correct: 2
},
{
  question: 'ПУТЬ РАСПРОСТРАНЕНИЯ ЭХИНОКОККА В ОРГАНИЗМЕ ЧЕЛОВЕКА:',
  options: ['кишечник', 'межфасциальные пространства', 'кровеносные и лимфатические сосуды', 'мочевыводящие пути', 'желчевыводящие пути'],
  correct: 2
},
{
  question: 'ИЗБИРАТЕЛЬНУЮ ЛОКАЛИЗАЦИЮ ЭХИНОКОККА В ОРГАНИЗМЕ ЧЕЛОВЕКА:',
  options: ['почки, надпочечники, спинной мозг', 'желудочно-кишечный тракт', 'легкие, головной мозг, печень', 'подкожная клетчатка, костный мозг', 'поджелудочная железа, селезенка'],
  correct: 2
},
{
  question: 'ОРГАН, ЧАЩЕ ВСЕГО ПОРАЖАЮЩИЙСЯ ЭХИНОКОККОЗОМ:',
  options: ['сердце', 'легкие', 'почки', 'печень', 'селезенка'],
  correct: 3
},
  {
    question: 'ПРОДОЛЖИТЕЛЬНОСТЬ ЖИЗНИ ЭХИНОКОККА В ОРГАНИЗМЕ ЧЕЛОВЕКА:',
    options: ['5 -- 6 месяцев', '2 -- 10 лет', '20 -- 30 лет', '30 -- 40 лет', '60 -- 70 лет'],
    correct: 3
  },
  {
    question: 'ОБОЛОЧКИ ЭХИНОКОККОВОГО ПУЗЫРЯ:',
    options: ['интермедиарная, мезотелиальная', 'пиогенная, промежуточная', 'мембранозная, серозная', 'зародышевая, хитиновая', 'эпителиальная, грануляционная'],
    correct: 3
  },
  {
    question: 'СПОСОБ ЛЕЧЕНИЯ ЭХИНОКОККОЗА:',
    options: ['пункция кисты', 'удаление кисты', 'лучевая терапия', 'химиотерапия', 'противопаразитарная терапия'],
    correct: 1
  },
  {
    question: 'АНТИСЕПТИК, ПРИМЕНЯЕМЫЙ ДЛЯ ОБРАБОТКИ ПОЛОСТИ ПОСЛЕ УДАЛЕНИЯ ХИТИНОВОЙ ОБОЛОЧКИ ЭХИНОКОККА:',
    options: ['формалин', 'гибитан', 'йод', 'фурациллин', 'евросепт'],
    correct: 0
  },
  {
    question: 'ПРОМЕЖУТОЧНЫЙ ХОЗЯИН ПРИ АЛЬВЕОКОККОЗЕ:',
    options: ['моллюск', 'грызуны', 'карповые рыбы', 'собака', 'свинья'],
    correct: 1
  },
  {
    question: 'ВНЕШНИЙ ВИД ВОЗБУДИТЕЛЯ В ОРГАНИЗМЕ ЧЕЛОВЕКА ПРИ АЛЬВЕОКОККОЗЕ:',
    options: ['образование гидатид', 'ленточный червь', 'круглый червь', 'наружное образование пузырьков', 'инкапсуляция возбудителя'],
    correct: 3
  },
  {
    question: 'ХАРАКТЕР РОСТА ВОЗБУДИТЕЛЯ В ОРГАНИЗМЕ ЧЕЛОВЕКА ПРИ АЛЬВЕОКОККОЗЕ:',
    options: ['рост пузырей со сдавлением структур органа', 'инфильтрирующий рост по ходу кровеносных и лимфатических сосудов', 'рост по длине в просвете полых органов', 'выполнение просвета лимфатических сосудов', 'рост в мышцах и клетчатке'],
    correct: 1
  },
  {
    question: 'ЛЕЧЕНИЕ АЛЬВЕОКОККОЗА:',
    options: ['удаление хитиновой оболочки', 'вскрытие полости, удаление паразита', 'резекция печени + противопаразитарные препараты', 'рентгенотерапия', 'пункция полости с введением противопаразитарных препаратов'],
    correct: 2
  },
  {
    question: 'ПЕРВИЧНЫЙ ХОЗЯИН АСКАРИДЫ:',
    options: ['собака', 'лошадь', 'свинья', 'кошка', 'человек'],
    correct: 4
  },
  {
    question: 'ПУТЬ ЗАРАЖЕНИЯ ЧЕЛОВЕКА АСКАРИДАМИ:',
    options: ['нарушение асептики во время инъекций', 'случайные повреждения кожных покровов', 'вдыхание яиц паразита с пылью', 'заглатывание яиц паразита с пищей', 'повреждения слизистой рта'],
    correct: 3
  },
  {
    question: 'МЕСТО СОЗРЕВАНИЯ ЯИЦ АСКАРИДЫ ДО СОСТОЯНИЯ ВОЗМОЖНОГО ЗАРАЖЕНИЯ ЧЕЛОВЕКА:',
    options: ['кишечник человека', 'квашение овощей', 'консервирование овощей', 'почва', 'сырое молоко'],
    correct: 3
  },
  {
    question: 'ОСЛОЖНЕНИЕ АСКАРИДОЗА, ТРЕБУЮЩЕЕ ХИРУРГИЧЕСКОГО ЛЕЧЕНИЯ:',
    options: ['аскаридоз легких', 'острая кишечная непроходимость', 'перфорация пищевода', 'поражение периферических вен', 'поражение миокарда'],
    correct: 1
  },
  {
    question: 'ХИРУРГИЧЕСКИЙ МЕТОД ЛЕЧЕНИЯ ОСЛОЖНЕНИЙ АСКАРИДОЗА:',
    options: ['оксигенотерапия', 'химиотерапия', 'венесекция', 'энтеротомия, аппендэктомия', 'эндоскопическое удаление паразита'],
    correct: 3
  },
  {
    question: 'ПРОМЕЖУТОЧНЫЙ ХОЗЯИН ВОЗБУДИТЕЛЯ ОПИСТОРХОЗА:',
    options: ['моллюск', 'грызуны', 'карповые рыбы', 'собака', 'свинья'],
    correct: 0
  },
  {
    question: 'ДОПОЛНИТЕЛЬНЫЙ ХОЗЯИН ВОЗБУДИТЕЛЯ ОПИСТОРХОЗА:',
    options: ['моллюск', 'грызуны', 'карповые рыбы', 'собака', 'свинья'],
    correct: 2
  },
  {
    question: 'ХАРАКТЕРНОЕ ОСЛОЖНЕНИЕ ОПИСТОРХОЗА:',
    options: ['острая кишечная непроходимость', 'перфорация полых органов', 'слоновость нижних конечностей', 'гнойный холангит, абсцесс печени', 'кишечное кровотечение'],
    correct: 3
  },
  {
    question: 'ПРОМЕЖУТОЧНЫЙ ХОЗЯИН ФИЛЯРИЙ:',
    options: ['комары', 'мухи', 'осы', 'летучие мыши', 'птицы'],
    correct: 0
  },
  {
    question: 'ХАРАКТЕР МЕСТНЫХ ИЗМЕНЕНИЙ ПРИ ФИЛЯРИАТОЗЕ В I СТАДИИ ЗАБОЛЕВАНИЯ:',
    options: ['поражение подкожных вен', 'варикозное расширение лимфатических сосудов', 'лимфорея', 'увеличение паховых и подмышечных лимфоузлов', 'слоновость'],
    correct: 3
  },
  {
    question: 'ХАРАКТЕР МЕСТНЫХ ИЗМЕНЕНИЙ ПРИ ФИЛЯРИАТОЗЕ ВО II СТАДИИ ЗАБОЛЕВАНИЯ:',
    options: ['поражение подкожных вен', 'варикозное расширение лимфатических сосудов', 'варикозное расширение подкожных вен', 'увеличение паховых и подмышечных лимфоузлов', 'слоновость'],
    correct: 1
  },
  {
    question: 'ХАРАКТЕР МЕСТНЫХ ИЗМЕНЕНИЙ ПРИ ФИЛЯРИАТОЗЕ В III СТАДИИ ЗАБОЛЕВАНИЯ:',
    options: ['поражение подкожных вен', 'варикозное расширение лимфатических сосудов', 'лимфорея', 'увеличение паховых и подмышечных лимфоузлов', 'слоновость'],
    correct: 4
  },
  {
    question: 'МЕТОД ЛЕЧЕНИЯ ПРИ СЛОНОВОСТИ НИЖНИХ КОНЕЧНОСТЕЙ НА ПОЧВЕ ФИЛЯРИАТОЗА В I СТАДИИ ЗАБОЛЕВАНИЯ:',
    options: ['склеротерапия', 'иссечение кожи, клетчатки, фасции', 'лимфовенозный анастомоз', 'тугое бинтование конечности', 'противопаразитарные препараты'],
    correct: 4
  },
  {
    question: 'МЕТОД ЛЕЧЕНИЯ ПРИ СЛОНОВОСТИ НИЖНИХ КОНЕЧНОСТЕЙ НА ПОЧВЕ ФИЛЯРИАТОЗА В III СТАДИИ ЗАБОЛЕВАНИЯ:',
    options: ['склеротерапия', 'иссечение кожи, клетчатки, фасции', 'лимфовенозный анастомоз', 'тугое бинтование конечности', 'противопаразитарные препараты'],
    correct: 1
  },
  {
    question: 'НАИБОЛЕЕ ЧАСТОЕ ОСЛОЖНЕНИЕ АМЕБИАЗА:',
    options: ['перфорация кишки', 'гангрена кишки', 'амебная гранулема кишки', 'аппендицит', 'амебный абсцесс печени'],
    correct: 4
  },
  {
    question: 'ЛЕЧЕНИЕ АМЕБНОГО АБСЦЕССА ПЕЧЕНИ:',
    options: ['пункция абсцесса, введение в полость противопаразитарного препарата', 'вскрытие и дренирование абсцесса', 'резекция печени', 'рентгенотерапия', 'антибиотикотерапия'],
    correct: 0
  },
  {
    question: 'НЕОБХОДИМОЕ МЕРОПРИЯТИЕ ПРИ ДЫХАТЕЛЬНОМ АЦИДОЗЕ:',
    options: ['переливание гидрокарбоната', 'гипервентиляция', 'уменьшение подачи наркотического вещества', 'внутривенное введение дыхательных аналептиков', 'введение кардиотоников'],
    correct: 1
  },
  {
    question: 'УРОВЕНЬ РН, ПРИ КОТОРОМ ИЗМЕНЕНИЯ КИСЛОТНО-ЩЕЛОЧНОГО СОСТОЯНИЯ СЧИТАЮТСЯ КОМПЕНСИРОВАННЫМИ:',
    options: ['7.25---7.43', '7.46---7.51', '7.35---7.45', '7.19---7.28', '7.10---7.18'],
    correct: 2
  },
  {
    question: 'ПРИЗНАКИ ГИПЕРКАЛИЕМИИ:',
    options: ['сонливость и слабость', 'заостренный зубец Т на ЭКГ', 'гипертензия', 'цианоз', 'брадикардия'],
    correct: 1
  },
  {
    question: 'ОСНОВНОЕ ТРЕБОВАНИЕ К ПРОТИВОШОКОВЫМ КРОВЕЗАМЕНИТЕЛЯМ:',
    options: ['быстрое выведение из кровеносного русла жидкости', 'быстрое метаболизирование', 'длительное удержание в кровеносном русле жидкости', 'изменение химического состава крови', 'нормализация рН крови'],
    correct: 2
  },
  {
    question: 'КОНЦЕНТРАЦИЯ ИЗОТОНИЧЕСКОГО РАСТВОРА ГЛЮКОЗЫ:',
    options: ['0,8%', '3%', '4,2%', '5%', '10%'],
    correct: 3
  },
  {
    question: 'ПРЕПАРАТ, ПРИМЕНЯЕМЫЙ ДЛЯ БЫСТРОГО ВОСПОЛНЕНИЯ ОЦК:',
    options: ['изотонический раствор хлорида натрия', 'гипертонический раствор хлорида натрия', 'протеин', 'плазма крови', 'полиглюкин'],
    correct: 4
  },
  {
    question: 'КРОВЕЗАМЕНИТЕЛЬ ГЕМОДИНАМИЧЕСКОГО ДЕЙСТВИЯ:',
    options: ['изотонический раствор хлорида натрия', 'гипертонический раствор хлорида натрия', 'полиглюкин', 'липомайз', 'протеин'],
    correct: 2
  },
  {
    question: 'МЕХАНИЗМ ГЕМОКОРРИГИРУЮЩЕГО ДЕЙСТВИЯ РЕОПОЛИГЛЮКИНА:',
    options: ['стимуляция гемопоэза', 'изменение физико-химических свойств крови', 'повышение свертываемости крови', 'улучшение реологических свойств крови', 'усиление детоксикационной функции печени'],
    correct: 3
  },
  {
    question: 'КРОВЕЗАМЕНИТЕЛЬ ДЕЗИНТОКСИКАЦИОННОГО ДЕЙСТВИЯ:',
    options: ['гемодез', 'реополиглюкин', 'липофундин', 'физиологический раствор', 'желатиноль'],
    correct: 0
  },
  {
    question: 'ОСНОВНОЕ СВОЙСТВО ДЕЗИНТОКСИКАЦИОННЫХ КРОВЕЗАМЕНИТЕЛЕЙ:',
    options: ['восполнение ОЦК', 'изменение физико-химических свойств крови', 'высокие абсорбционные свойства', 'улучшение реологических свойств крови', 'усиление детоксикационной функции печени'],
    correct: 2
  },
  {
    question: 'ЦЕЛЬ, С КОТОРОЙ ПРЕИМУЩЕСТВЕННО ИСПОЛЬЗУЕТСЯ АМИНОКРОВИН:',
    options: ['парентальное питание', 'ускорение свертываемости крови', 'борьба с тромбозами и эмболиями', 'борьба с шоком', 'дезинтоксикация организма'],
    correct: 0
  },
  {
    question: 'ЦЕЛЬ, С КОТОРОЙ ПРЕИМУЩЕСТВЕННО ИСПОЛЬЗУЕТСЯ ГЕМОДЕЗ:',
    options: ['парентальное питание', 'ускорение свертываемости крови', 'борьба с тромбозами и эмболиями', 'борьба с шоком', 'дезинтоксикация организма'],
    correct: 4
  },
  {
    question: 'ЦЕЛЬ, С КОТОРОЙ ПРЕИМУЩЕСТВЕННО ИСПОЛЬЗУЕТСЯ ПОЛИГЛЮКИН:',
    options: ['парентальное питание', 'ускорение свертываемости крови', 'борьба с тромбозами и эмболиями', 'борьба с шоком', 'дезинтоксикация организма'],
    correct: 3
  },
  {
    question: 'КРОВЕЗАМЕНИТЕЛЬ, ПРИМЕНЯЕМЫЙ ДЛЯ КОРРЕКЦИИ ВОДНО-ЭЛЕКТРОЛИТНОГО И КИСЛОТНО-ЩЕЛОЧНОГО СОСТОЯНИЯ:',
    options: ['жировые эмульсии', 'смеси аминокислот', 'лактосол', 'гемодез', 'желатиноль'],
    correct: 2
  },
  {
    question: 'СРЕДСТВО, ПРИМЕНЯЕМОЕ ДЛЯ КОРРЕКЦИИ ВОДНО-ЭЛЕКТРОЛИТНОГО БАЛАНСА И КЩС:',
    options: ['жировые эмульсии', 'аминокислоты', 'раствор Рингера', 'гемодез', 'желатиноль'],
    correct: 2
  },
  {
    question: 'ГРУППА КРОВЕЗАМЕНИТЕЛЕЙ, К КОТОРОЙ ОТНОСИТСЯ ПРЕПАРАТ ТРИСАМИН:',
    options: ['противошоковая', 'дезинтоксикационная', 'парентального питания', 'регуляторы водно-солевого состояния', 'регуляторы кислотно-основного состояния'],
    correct: 3
  },
  {
    question: 'КРОВЕЗАМЕНИТЕЛЬ, ПРИМЕНЯЮЩИЙСЯ С ЦЕЛЬЮ ДЕГИДРАТАЦИИ:',
    options: ['липофундин', '4% раствор бикарбоната натрия', 'полиглюкин', 'маннитол', 'протеин'],
    correct: 3
  },
  {
    question: 'ЦЕЛЬ, С КОТОРОЙ ПРЕИМУЩЕСТВЕННО ИСПОЛЬЗУЕТСЯ ФИБРИНОЛИЗИН:',
    options: ['парентальное питание', 'ускорение свертываемости крови', 'борьба с тромбозами и эмболиями', 'борьба с шоком', 'дезинтоксикация организма'],
    correct: 2
  },
  {
    question: 'ЦЕЛЬ, С КОТОРОЙ ПРЕИМУЩЕСТВЕННО ИСПОЛЬЗУЕТСЯ ФИБРИНОГЕН:',
    options: ['парентальное питание', 'ускорение свертываемости крови', 'борьба с тромбозами и эмболиями', 'борьба с шоком', 'дезинтоксикация организма'],
    correct: 1
  },
  {
    question: 'ПАТОЛОГИЯ, ПРИ КОТОРОЙ ПОКАЗАНО ПРИМЕНЕНИЕ БЕЛКОВЫХ КРОВЕЗАМЕНИТЕЛЕЙ:',
    options: ['острое расстройство кровообращения', 'острая почечная недостаточность', 'перитонит', 'тромбозы и тромбоэмболии', 'тромбофлебиты'],
    correct: 0
  },
  {
    question: 'ЦЕЛЬ, С КОТОРОЙ ПРЕИМУЩЕСТВЕННО ИСПОЛЬЗУЕТСЯ ЛИПОМАЙЗ:',
    options: ['парентальное питание', 'ускорение свертываемости крови', 'борьба с тромбозами и эмболиями', 'борьба с шоком', 'дезинтоксикация организма'],
    correct: 0
  },
  {
    question: 'СОСТОЯНИЕ, ПРИ КОТОРОМ ПОКАЗАНО ПРИМЕНЕНИЕ ЖИРОВЫХ ЭМУЛЬСИЙ:',
    options: ['шок', 'атеросклероз', 'диабет', 'раневое истощение', 'тяжёлые заболевания печени'],
    correct: 3
  },
  {
    question: 'ОБЩИЙ ОБЪЕМ ТРАНСФУЗИИ ПРИ ПАРЕНТЕРАЛЬНОМ ПИТАНИИ:',
    options: ['500 -- 1000 мл', '1500 -- 2000 мл', '2500 -- 3000 мл', '3500 мл', 'более 3500 мл'],
    correct: 2
  },
  {
    question: 'ЦЕЛЬ ПРИМЕНЕНИЯ ДЛЯ ПАРЕНТЕРАЛЬНОГО ПИТАНИЯ СОЧЕТАНИЯ ПРЕПАРАТОВ С ГЛЮКОЗОЙ:',
    options: ['разбавление основного кровезаменителя', 'уменьшение анафилактогенных свойств', 'усиление энергетических свойств основного кровезаменителя', 'снижение вязкости крови', 'ускорение ассимиляции аминокислот'],
    correct: 2
  },
  {
    question: 'ПРОТИВОПОКАЗАНИЕ К ПРИМЕНЕНИЮ БЕЛКОВЫХ КРОВЕЗАМЕНИТЕЛЕЙ:',
    options: ['гнойно-воспалительный процесс', 'раневое истощение', 'острая кровопотеря', 'почечная недостаточность', 'онкологические заболевания'],
    correct: 3
  },
  {
    question: 'ОПТИМАЛЬНАЯ СКОРОСТЬ КАПЕЛЬНОЙ ТРАНСФУЗИИ БЕЛКОВЫХ КРОВЕЗАМЕНИТЕЛЕЙ:',
    options: ['реже 20 капель в минуту', '20 -- 40 капель в минуту', '50 -- 60 капель в минуту', '70 -- 80 капель в минуту', '100 капель в минуту'],
    correct: 1
  },
];
window.questions = questions;